[
  {
    "title": "NDC Terbaru Indonesia Tidak Menjawab Ancaman Krisis Iklim",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-28 10:12:20",
    "postDescription": "Meskipun ada peningkatan dalam target pengurangan emisi, dari 29% menjadi 31.89% dengan usaha sendiri di tahun 2030, dan dari 41% menjadi 43.2% jika dengan bantuan internasional, namun enhanced NDC ini masih jauh dari harapan publik untuk melindungi masa depan Indonesia dari dampak buruk krisis iklim.",
    "postContent": "<p><strong>Jakarta, 27 September 2022.</strong> Kementerian Lingkungan Hidup dan Kehutanan (KLHK) telah mengumumkan <em>enhanced National Determined Contribution</em> (NDC) terbaru Indonesia. Meskipun ada peningkatan dalam target pengurangan emisi, dari 29% menjadi 31.89% dengan usaha sendiri di tahun 2030, dan dari 41% menjadi 43.2% jika dengan bantuan internasional, namun <em>enhanced</em> NDC ini masih jauh dari harapan publik untuk melindungi masa depan Indonesia dari dampak buruk krisis iklim.</p><p>'Sangat disayangkan dalam <em>enhanced</em> NDC yang pembahasannya dilakukan secara tertutup ini, rencana percepatan pengakhiran masa operasional PLTU, atau rencana pensiun dini PLTU, belum tertuang dalam rencana mitigasi <em>enhanced</em> NDC. Padahal pensiun dini PLTU sangat perlu dilakukan secepatnya untuk memberikan ruang bagi pengembangan energi terbarukan di tengah kondisi kelebihan pasokan listrik. Ini jauh lebih baik daripada menyuruh masyarakat menambah daya dan mendorong penggunaan energi listrik berlebihan, demi menyelamatkan PLN dari krisis akibat kelebihan pasokan listrik' ungkap Adila Isfandiari, Pengkampanye Iklim dan Energi Greenpeace Indonesia.&nbsp;</p><p>Masih diizinkannya penggunaan batubara minimal 30% di tahun 2025 dan 25% di tahun 2050 (teks dalam Enhanced NDC: <em>'coal should be minimum 30% in 2025 and minimum 25% in 2050'</em>) juga bertentangan dengan rekomendasi IPCC untuk mencapai target 1.5 derajat Celcius, yang mengharuskan adanya <a href='https://climateanalytics.org/media/report_coal_phase_out_2019.pdf' class='pdf-link' title='This link will open a PDF file'>pengurangan batubara dalam sektor kelistrikan sebesar 80% dari level 2010 pada tahun 2030, dan melakukan phase out batubara pada tahun 2040</a>.&nbsp;</p><p>Pemerintah juga merencanakan penggunaan <em>co-firing</em> pada PLTU Batubara dengan kebutuhan 9 juta ton biomassa. Berdasarkan <a href='https://ieefa.org/wp-content/uploads/2021/02/Indonesias-Biomass-Cofiring-Bet_February-2021.pdf' class='pdf-link' title='This link will open a PDF file'>analisis IEEFA</a>, penggunaan biomassa dalam jumlah besar ini akan membutuhkan industri biomassa skala besar dengan tantangan teknis dan finansial yang besar pula, terutama untuk mendapatkan biomassa berkualitas. <a href='https://www.researchgate.net/publication/326021333_Life_Cycle_Environmental_Impact_of_Biomass_Co-Firing_with_Coal_at_a_Power_Plant_in_the_Greater_Houston_Area' target='' class='external-link' title='This link will lead you to researchgate.net'>Pencampuran 5% biomassa untuk <em>co-firing</em> hanya akan mengurangi emisi CO2 pada PLTU sebesar 3.2% saja</a>, belum termasuk risiko jejak karbon pada perluasan lahan untuk biomassa, proses produksi pellet dan juga distribusi. Selain itu, terdapat juga <em>clean coal technology</em> yang hanya akan memperpanjang masa operasi PLTU yang menghasilkan emisi GRK tinggi.</p><p>'<em>Enhanced</em> NDC juga masih mencantumkan solusi palsu yaitu penggunaan B-40 sebesar 100% pada 2030 yang tidak akan mengurangi emisi karbon secara signifikan dari sektor energi. Rencana pengembangan biodiesel ini juga akan membawa risiko ekonomi dan lingkungan bagi Indonesia. Berdasarkan <a href='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/11/cc19cf62-laporan-biodiesel-lpem_bahasa-indonesia_final.pdf' class='pdf-link' title='This link will open a PDF file'>laporan Greenpeace bersama LPEM Universitas Indonesia</a>, implementasi B-40 akan semakin mempercepat ekstensifikasi lahan sawit yang berpotensi membutuhkan perluasan lahan baru dan mengancam luasan hutan tersisa' tambah Adila.&nbsp;</p><p>Sebagai negara yang termasuk dalam daftar <a href='https://www.carbonbrief.org/analysis-which-countries-are-historically-responsible-for-climate-change/' target='' class='external-link' title='This link will lead you to carbonbrief.org'>lima besar negara dengan akumulasi emisi terbesar dalam periode 1850-2021</a>, Indonesia seharusnya menerapkan komitmen iklim yang lebih ambisius. Terlebih lagi Indonesia merupakan negara kepulauan yang sangat rentan terhadap risiko bencana iklim. Berdasarkan laporan Bank Indonesia, potensi kerugian ekonomi akibat krisis iklim dapat mencapai <a href='https://www.antaranews.com/berita/3090637/bi-kerugian-indonesia-akibat-iklim-bisa-capai-40-persen-pdb-di-2050 target='' class='external-link' title='This link will lead you to antaranews.com'>40% dari PDB Indonesia di 2050</a>.</p><p>“Di hari yang sama ketika KLHK memasukkan enhanced NDC ke UNFCCC, ribuan anak muda dalam kolektif Bumi Butuh Aksi melakukan aksi <em>Climate Strike </em>di Jakarta untuk menyuarakan keresahan mereka terhadap ancaman krisis iklim yang makin nyata dan sering. Pemerintah Indonesia seharusnya mendengarkan suara mereka dengan memperkuat komitmen iklim, dan berhenti mengadopsi solusi-solusi palsu yang justru memberikan karpet merah dan keuntungan bagi perusak lingkungan” pungkas Adila.&nbsp;</p><p><strong>Kontak media :</strong></p>",
    "tags": ["hutan", "krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/11/beb8946b-gp1swjin_web_size-768x512.jpg",
    "id": "1666017164004"
  },
  {
    "title": "Kemasan Unilever, Indofood dan Mayora Terbukti Mencemari 11 Titik Pantai di Indonesia",
    "authorName": "Koalisi Pawai Bebas Plastik",
    "postDate": "2022-07-21 13:18:00",
    "postDescription": "Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik.",
    "postContent": "<p><strong>Jakarta, 21 Juli 2022. </strong>Sepanjang bulan Februari hingga Juni 2022 sejumlah organisasi dari gerakan Pawai Bebas Plastik [1] melakukan kegiatan <em>brand audit</em> di 11 titik pantai yang tersebar di 10 provinsi. Hasilnya, kemasan dari Unilever, Indofood dan Mayora Indah menjadi tiga besar penyumbang sampah kemasan plastik sekali pakai.</p> <p><em>Brand audit </em>ini bertujuan untuk mengetahui siapa produsen pemilik merek-merek yang kemasannya mencemari sungai, pantai dan lingkungan di Indonesia.&nbsp;</p> <p>Hasil <em>brand audit</em> yang dilakukan oleh gerakan Pawai Bebas Plastik dari bulan Februari hingga Juni 2022 di 27 titik pantai di Indonesia menunjukkan, produsen Indofood, Unilever dan Mayora Indah menempati sebagai 3 besar penyumbang sampah kemasan plastik sekali pakai yang mencemari 27 titik pantai di Indonesia. Pawai Bebas Plastik menemukan jenis kemasan plastik yang terbanyak selama <em>Brand Audit</em> adalah kemasan plastik sekali pakai yaitu sachet sebanyak 79,7 persen dari total temuan sampah plastik, ujar Tenia dari Divers Clean Action (DCA) [2]&nbsp;</p> <p>“Sampah kemasan saset masih menjadi beban lingkungan, mengingat kemasan saset ini susah untuk didaur ulang dan dalam laporan Greenpeace berjudul <em>Throwing Away The Future</em>, Asia tenggara memegang pangsa pasar sekitar 50% dan diprediksi jumlah kemasan saset yang terjual akan mencapai 1,3 Triliun pada tahun 2027” imbuhnya.&nbsp;</p> <p>Jaringan organisasi dan kelompok masyarakat yang tergabung dalam <em>Break Free From Plastic</em> yang telah melakukan. <em>Brand Audit</em> sejak tahun 2018 hingga 2021. Hasilnya menunjukkan produsen FMCG seperti Indofood, Danone, Mayora, Unilever, Wings masuk dalam peringkat teratas sebagai produsen yang sampah kemasannya mencemari lingkungan di Indonesia.</p> <p>Peran produsen FMCG untuk turut ambil bagian dalam krisis sampah plastik sekali pakai sangat penting. Upaya masyarakat mengurangi plastik sekali pakai nyatanya tidak cukup jika produsen sebagai pihak yang memproduksi kemasan sekali pakai tidak mengurangi kemasan plastik sekali pakai. Sekarang sudah ada Peraturan Menteri Lingkungan Hidup dan Kehutanan nomor 75 tahun 2019 tentang Peta Jalan Pengurangan Sampah oleh Produsen. Dalam Permen LHK 75 tersebut, produsen wajib membuat dokumen peta jalan pengurangan sampahnya hingga tahun 2030. Peta jalan pengurangan sampah ini menjadi regulasi untuk mendorong tanggung jawab produsen atas krisis sampah plastik saat ini. Akan tetapi hingga saat ini, sangat disayangkan produsen tidak terbuka dan tidak bersikap transparan atas isi dari dokumen peta jalan pengurangan sampahnya. Sikap transparan dari produsen atas peta jalan pengurangan sampahnya menunjukkan keseriusan produsen untuk mengatasi masalah sampah” ujar Ghofar dari Walhi Nasional.</p> <p>“Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik. Konferensi pers hari ini sebagai rangkaian dari pawai bebas plastik tahun 2022 dan puncaknya akan melakukan pawai bersama dengan 200 relawan dari Bundaran HI menuju kawasan dukuh atas bersama monster ular plastik,” ujar Asa dari Indorelawan.</p> <p>Dalam <em>Brand Audit</em> yang telah dilakukan oleh 231 relawan gerakan Pawai Bebas Plastik menunjukkan produsen Indofood menempati peringkat pertama dengan 504 buah sampah kemasan plastik sekali pakai, Unilever Indonesia menempati peringkat kedua dengan 216 buah sampah kemasan plastik sekali pakai dan Mayora Indah menempati peringkat ketiga dengan 164 buah sampah kemasan plastik sekali pakai. Sampah-sampah plastik sekali pakai yang ditemukan tersebut akan dibuat menjadi monster ular plastik dalam aksi pawai tanggal 24 Juli 2022 di Bundaran HI hingga Dukuh Atas.&nbsp;</p> <p><strong>Catatan:</strong></p> <p>[1] Pawai Bebas Plastik digagas pada tahun 2019 oleh Divers Clean Action, Econusa, Gerakan Indonesia Diet Kantong Plastik, Greenpeace Indonesia, Indorelawan, Pandu Laut Nusantara, Pulau Plastik, dan Walhi Jakarta, untuk mendorong tercapainya pengurangan penggunaan plastik sekali pakai di Indonesia.</p> <p>[2] Laporan Greenpeace berjudul <em>Throwing Away The Future </em>dapat diakses di <a href='https://www.greenpeace.org/usa/wp-content/uploads/2019/09/report-throwing-away-the-future-false-solutions-plastic-pollution-2019.pdf?_ga=2.2722297.810257961.1573451362-1017383173.1572844623' class='pdf-link' title='This link will open a PDF file'>sini</a></p> <p><strong>Kontak media:</strong>&nbsp;</p><p>Mayang 0811 1030 348</p><p>Sarah 0812 9906 0991</p><p>Ibar 0812 2572 3998</p> ",
    "tags": ["hutan", "krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/648d411d-1658717159358-1024x576.jpg",
    "id": "1666017171941"
  },
  {
    "title": "Bertahan dari Krisis Iklim, Bertahan dengan Banjir dan Macet Jakarta",
    "authorName": "Budiarti Utami Putri",
    "postDate": "2022-10-09 17:05:25",
    "postDescription": "Terjebak berjam-jam di tengah kemacetan, sulit mendapatkan transportasi online, sehingga membutuhkan waktu jauh lebih lama untuk pulang menuju rumah, adalah derita yang dirasakan warga Ibukota Jakarta beberapa hari belakangan ini akibat banjir dan hujan ekstrem.",
    "postContent": "<p>Terjebak berjam-jam di tengah kemacetan, sulit mendapatkan transportasi online, sehingga membutuhkan waktu jauh lebih lama untuk pulang menuju rumah, adalah derita yang dirasakan warga Ibukota Jakarta beberapa hari belakangan ini akibat banjir dan hujan ekstrem. Sejumlah daerah pun, lagi-lagi, tergenang banjir. Sampai Kamis, 6 Oktober kemarin, Badan Penanggulangan Bencana Daerah DKI Jakarta mencatat <a href='https://news.detik.com/berita/d-6333589/titik-banjir-jakarta-bertambah-jadi-41-rt-270-warga-mengungsi' target='' class='external-link' title='This link will lead you to news.detik.com'>ada 17 ruas jalan 41 RT yang terimbas banjir</a>. Bertambah dari hari sebelumnya sebanyak tujuh ruas jalan dan lima RT.</p> <p>Tak hanya itu, <a href='https://www.youtube.com/watch?v=ewuT6lcEudI' target='' class='external-link' title='This link will lead you to youtube.com'>banjir juga merenggut tiga nyawa siswa Madrasah Tsanawiyah (MTS)</a> Negeri 19, Pondok Labu, Jakarta Timur. Mereka tertimpa tembok yang roboh, diduga akibat tak kuat menahan luapan air. Mereka, anak muda ini adalah korban dari krisis iklim.</p> <p>Kondisi ini mungkin bertambah parah dalam waktu dekat. <a href='https://sultra.antaranews.com/berita/429529/waspadai-potensi-cuaca-ekstrem-pada-2-8-oktober-2022' target='' class='external-link' title='This link will lead you to sultra.antaranews.com'>Badan Meteorologi, Klimatologi, dan Geofisika memperkirakan potensi cuaca ekstrem—hujan sedang hingga lebat, disertai kilat atau petir dan angin kencang—akan berlangsung sampai 15 Oktober</a>. Wilayah tetangga Jakarta, seperti Jawa Barat dan Banten, dan lebih dua puluh provinsi lain di Indonesia diprediksi mengalami hal yang sama.</p> <p>Banjir—termasuk jatuhnya korban—dan kemacetan adalah dampak dari krisis iklim yang melanda negara-negara secara global. Penggunaan bahan bakar fosil terus-menerus, efek gas rumah kaca, berkurangnya hutan dan ruang terbuka hijau jelas membuat Bumi semakin panas. Temperatur yang semakin panas ini memicu lebih banyak air yang menguap ke udara.&nbsp;</p> <p>Semakin banyak uap air di udara, potensi hujan lebat pun meningkat. Pada saat bersamaan, suhu global juga mempengaruhi bagaimana gelombang panas dan uap air bergerak mengitari Bumi. Walhasil, satu belahan dunia bisa mengalami kekeringan—seperti yang terjadi di Amerika bagian utara dan Eropa, sedangkan belahan dunia lainnya dilanda banjir.</p> <p>Kita melihat bagaimana banjir menerjang Seoul, Korea Selatan dan Pakistan pada Agustus lalu karena cuaca ekstrem. Di Seoul, <a href='https://www.cnnindonesia.com/internasional/20220810100139-113-832692/korban-tewas-dan-hilang-banjir-seoul-korsel-bertambah-jadi-16-orang' target='' class='external-link' title='This link will lead you to cnnindonesia.com'>setidaknya sembilan orang meninggal dan tujuh orang hilang</a>. Sedangkan <a href='https://www.theguardian.com/world/2022/oct/06/pakistani-pm-says-he-should-not-have-to-beg-for-help-after-catastrophic-floods' target='' class='external-link' title='This link will lead you to theguardian.com'>banjir Pakistan merenggut nyawa 1.600 orang dan membuat lebih dari sembilan juta orang mengungsi</a>.&nbsp;</p> <figure class='wp-block-image size-large'><img width='1024' height='683' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-1024x683.jpg' alt='Floods in South Korea 2022.' class='wp-image-55567' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-1024x683.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px'><figcaption>Taman dan jalan banjir di samping sungai Han di Seoul karena hujan deras yang lebat.</figcaption></figure> <p>Di mana-mana setiap ada kejadian bencana, selalu orang-orang dari kelas sosial bawah yang paling merasakan dampaknya, seperti warga Seoul yang tinggal di <em>banjiha </em>atau <em>semi-underground apartment.&nbsp;</em>Kita yang beraktivitas di Jakarta pun mungkin akan mengalami lebih banyak banjir dan kemacetan di masa mendatang lantaran dampak krisis iklim. Apalagi, k<a href='https://koran.tempo.co/read/editorial/462510/editorial-banjir-masalah-ibu-kota' target='' class='external-link' title='This link will lead you to koran.tempo.co'>ajian analisis bisnis Verisk Maplecroft yang dirilis tahun lalu menempatkan Jakarta sebagai kota paling rentan krisis iklim dari 576 kota besar di dunia.</a></p> <p>Tak bisa dipungkiri ada segudang masalah yang melatari banjir di Jakarta dan juga kota-kota besar lainnya. Minimnya ruang terbuka hijau—<a href='https://news.detik.com/berita/d-6237267/pemprov-realisasi-ruang-terbuka-hijau-di-jakarta-baru-9-persen' target='' class='external-link' title='This link will lead you to news.detik.com'>baru 9 persen</a> dari seharusnya 30 persen, penurunan muka tanah karena penyedotan air tak terkendali, buruknya sistem drainase, hingga masalah yang melintasi batas administratif, seperti berkurangnya tutupan lahan di kawasan Puncak, Bogor, Jawa Barat.&nbsp;</p> <p>Pemerintah DKI Jakarta jelas harus meninjau kembali peruntukan lahan dan mengembalikan ruang terbuka hijau di Ibu Kota. Pembatasan kendaraan bermotor, prioritas pada pejalan kaki dan pesepeda dan perluasan jaringan transportasi publik yang bebas dari gangguan macet dan banjir, mutlak dilakukan agar kota ini dapat menghadapi ancaman krisis iklim.&nbsp;</p> <p>Pemerintah pusat juga mesti memegang kendali untuk memadukan kebijakan lintas daerah. Pun perlu komitmen untuk mengakhiri aktivitas yang memperparah dampak krisis iklim, seperti menutup PLTU Batubara lebih cepat, melindungi hutan yang masih tersisa, dan menyediakan transportasi publik yang andal dan menjangkau banyak wilayah demi mengurangi penggunaan energi fosil. </p> <p>Kota kita tidak dirancang untuk menghadapi krisis iklim, karena memang krisis iklim bukan sesuatu yang kita harapkan, namun dengan kondisi saat ini, perubahan harus dilakukan, kota kita harus diubah, kebijakan pemerintah pun juga harus diubah, atau hidup kitalah yang akan diubah oleh krisis iklim.&nbsp;</p> ",
    "tags": ["krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/03/61f0289d-gp0stuepi-510x340.jpg",
    "id": "1666017182789"
  },
  {
    "title": "Indonesia Harus Jadi Pemimpin Global Atasi Krisis Iklim",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-08-16 15:57:16",
    "postDescription": "Greenpeace Indonesia menyerukan, di tengah momentum ini, Indonesia harus tampil sebagai pemimpin global dalam mengatasi masalah terbesar umat manusia saat ini: krisis iklim.",
    "postContent": "<p><strong>Jakarta, 16 Agustus 2022</strong>:&nbsp; Pada Pidato Kenegaraan dalam rangka perayaan 77 tahun kemerdekaan Indonesia di Jakarta, hari ini, Presiden Joko Widodo menekankan Indonesia sedang berada di puncak kepemimpinan global, terkait diplomasi perdamaian dunia, serta kepemimpinan di kancah ASEAN dan G20. Menanggapi hal ini, Greenpeace Indonesia menyerukan, di tengah momentum ini, Indonesia harus tampil sebagai pemimpin global dalam mengatasi masalah terbesar umat manusia saat ini: krisis iklim.</p> <p>“Dalam pidatonya Presiden menyinggung tentang tiga krisis yang saat ini dihadapi dunia, yaitu krisis pangan, krisis energi dan krisis finansial. Namun sayangnya, salah satu krisis yang paling nyata di depan mata dan sedang terjadi di seluruh dunia yaitu krisis iklim, tidak disinggung sama sekali,” ujar Leonard Simanjuntak, Direktur Greenpeace Indonesia.</p> <p>Menurut Leonard, Indonesia adalah salah satu negara yang rentan terhadap dampak bencana iklim. Di sisi lain, Indonesia adalah salah satu negara paling penting sebagai pertahanan terakhir (<em>final frontier</em>) upaya global dalam menghindari bencana iklim yang tidak terpulihkan (<em>irreversible climate disaster</em>).</p> <p>Hanya saja, dalam pidato Presiden kali ini, jelas bahwa Indonesia masih mengandalkan ekonomi ekstraktif yang selama ini punya kontribusi terhadap perusakan lingkungan hidup dan perubahan iklim. Sekalipun Presiden menyampaikan beberapa hal yang berkaitan dengan potensi ekonomi hijau, termasuk menyinggung kawasan Green Industrial Park yang akan dibangun di Kalimantan Utara, tetapi pernyataan-pernyataan yang lebih konkrit justru menyinggung tentang kinerja industri ekstraktif dalam mendukung ekonomi nasional.&nbsp;</p> <p>Presiden secara spesifik menyebutkan tentang hilirisasi industri tambang nikel, bauksit, tembaga dan timah. Industri yang disebut merupakan industri ekstraktif yang kita semua ketahui, operasi tambang-tambangnya mempunyai sejarah penghancuran lingkungan secara masif, sekaligus menjadi penyebab utama&nbsp; kemiskinan masyarakat lokal di wilayah-wilayah seperti Bangka Belitung, Soroako, Konawe, Mimika dan banyak daerah lagi di pelosok Indonesia. Fenomena pencemaran tanah dan air, perampasan lahan, kehancuran hutan, serta korban tenggelam di lubang tambang adalah kenyataan pahit akibat dampak operasi tambang selama ini. Menggencarkan ekonomi berbasis industri ekstraktif justru berpotensi meminggirkan dan memiskinkan masyarakat lokal, dan bukan sebaliknya. Juga ketergantungan yang besar pada komoditas-komoditas tambang ini sebenarnya berdampak buruk bagi pengembangan industri manufaktur nasional pada jangka panjang.&nbsp;</p> <p>Kita juga menyaksikan fakta-fakta pelanggaran terhadap hak asasi manusia dan mundurnya kualitas demokrasi dengan pembatasan ruang sipil, khususnya yang dialami oleh warga terdampak, akibat praktik industri ekstraktif.&nbsp;</p> <p>Sementara pembangunan IKN yang digadang-gadang akan menjadi kota&nbsp; hijau, berteknologi tinggi perlu ditinjau lagi secara menyeluruh. Penetapan dan pembangunan Nusantara sebagai ibukota negara telah mengorbankan beratus-ratus hektar hutan tropis Kalimantan, habitat satwa endemik Indonesia, yaitu Orangutan serta satwa liar lainnya, dan melepaskan emisi karbon yang signifikan.&nbsp;</p> <p>Presiden juga menyebutkan tentang penggunaan energi bersih seperti matahari, panas bumi, air, angin dan juga ombak. Nyatanya, sampai tahun 2056, Indonesia baru akan memensiunkan PLTU Batubara, dan penggunaan batubara masih mendominasi sekitar 65% bauran energi nasional. Percepatan transisi energi terbarukan harus dilakukan segera, dan diperlukan kemauan politik dan kerangka kebijakan yang kuat untuk mendukungnya, jika ingin Indonesia merdeka dari krisis energi dan tentunya krisis iklim.&nbsp;</p>  <p>Dalam pidatonya, Presiden juga menyinggung tentang Indonesia sebagai pemasok terbesar minyak sawit di dunia. Kebanggaan pemerintah pada minyak sawit tidak serta merta menyejahterakan kehidupan petani sawit kecil, bahkan berpotensi memberikan pemutihan terhadap keberadaan perkebunan sawit dalam kawasan hutan. Subsidi dan keuntungan berlipat ganda hanya dinikmati segelintir perusahaan-perusahaan sawit raksasa. Terlebih lagi, peristiwa kelangkaan dan tingginya harga minyak goreng, masih menyisakan tanda tanya besar atas pengelolaan minyak sawit mentah di dalam negeri.&nbsp;</p> <p>“Presiden menekankan Indonesia kini sedang dalam puncak kepemimpinan global. Saatnya Indonesia menjadi pemimpin global dalam upaya mengatasi krisis iklim. Pemerintah harus membawa Indonesia bertransisi dari energi fosil hari ini, ke masa depan bersama energi bersih dan terbarukan, melindungi hutan alam Indonesia yang tersisa, menerapkan ekonomi hijau yang adil dan berkelanjutan, yang dapat membawa Indonesia merdeka dari krisis iklim. Hal-hal tersebut akan memperjelas komitmen Indonesia terhadap resolusi terbaru Majelis Umum PBB yang telah menetapkan lingkungan hidup yang bersih, aman, dan berkelanjutan sebagai hak asasi manusia”, pungkas Leonard.</p> <p><strong>Kontak Media:</strong></p><p>Leonard Simanjuntak, Kepala Greenpeace Indonesia, +62 811-9696-217</p><p>Rahma Shofiana, Jurukampanye Media Greenpeace Indonesia, +62 811-1461-674</p>",
    "tags": ["hutan", "krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/08/dade4ced-gp0sttq0b_high_res-340x340.jpg",
    "id": "1666017193915"
  },
  {
    "title": "Keseruan Climate Strike 2022: Pukul Mundur Krisis Iklim",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-30 13:39:59",
    "postDescription": "Krisis iklim adalah isu kita bersama. Krisis iklim mempengaruhi semua aspek kehidupan dan setiap lapisan masyarakat tanpa memandang status sosial.  Itulah pesan yang disampaikan peserta aksi Climate Strike di Jakarta pada Jumat, 23 September 2022 lalu.",
    "postContent": "<p>Ratusan orang mengikuti aksi Climate Strike di Jakarta pada Jumat, 23 September 2022 lalu. Massa bergerak mulai dari IRTI Monas, Jakarta Pusat dan berakhir di Taman Dukuh Atas, Jakarta Pusat.</p><p>Krisis iklim adalah isu kita bersama. Krisis iklim mempengaruhi semua aspek kehidupan dan setiap lapisan masyarakat tanpa memandang status sosial. </p><p>Dampak krisis iklim tidak hanya dirasakan oleh warga Jakarta saja, tapi juga masyarakat di setiap daerah di Indonesia. Selain itu, orang-orang dari berbagai belahan negara lain juga merasakan hal yang sama. </p><p>Penanggulangan krisis iklim akan berarti apabila dilakukan dari hulu ke hilir. Tidak cukup hanya masyarakat yang mengubah gaya hidup menjadi lebih hijau. Pemerintah juga harus bergerak menerapkan kebijakan ambisius yang ramah lingkungan untuk berbagai sektor kehidupan.</p><p>Krisis iklim menimbulkan dampak yang tidak main-main. Mulai dari bencana banjir bandang, gelombang panas, kebakaran hutan, tanah longsor, naiknya permukaan air laut, pemutihan karang di laut, krisis air bersih, sampai polusi udara yang merenggut nyawa. </p><p>Mari bersama kita #PukulMundurKrisisIklim demi kehidupan yang lebih baik. Kamu juga bisa ambil bagian dari gerakan Climate Strike, dengan mendorong transisi energi.</p>",
    "tags": ["krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_-510x340.jpg",
    "id": "1666017202088"
  },
  {
    "title": "Pengakuan Hak Masyarakat Adat Tak Semulus Pemekaran Wilayah",
    "authorName": "Nicodemus Wamafma",
    "postDate": "2022-08-29 16:00:18",
    "postDescription": "Indonesia telah merdeka 77 tahun namun masyarakat adat khususnya di Tanah Papua masih harus terus berjuang menyuarakan eksistensi dan hak-haknya atas tanah, hutan, serta perairan dalam wilayah adatnya.",
    "postContent": "<p><em>Oleh: Nicodemus Wamafma, Juru Kampanye Hutan Greenpeace Indonesia</em></p><p>Siang itu, 4 Juli 2022, di pinggiran Kali Biru, Kampung Berap, Distrik Nimbokrang, Kabupaten Jayapura, Papua, saya memberitahu ibu bahwa sebagian wilayah kampung sudah masuk dalam konsesi PT PNM. Konsesi perusahaan perkebunan sawit itu menduduki hutan, tempat ibu saya biasa menanam ubi dan sayuran.&nbsp;</p><p>Ibu lantas menatap saya dalam-dalam. Ia bersuara keras, “Siapa yang kasih lepas tanah untuk perusahaan? Kenapa pemerintah tidak larang? Bupati tau to ini kita <em>pu</em> hidup, ini anak cucu <em>pu</em> masa depan.”&nbsp;</p><p>Mama, begitu saya biasa memanggilnya, kini menjadi bagian dari masyarakat adat Grime yang terus mempertanyakan mengapa pemerintah kabupaten bisa mengeluarkan izin lokasi dan rekomendasi AMDAL atas tanah seluas 30.900 hektar kepada perusahaan sawit. Padahal pemerintah juga sering bicara tentang kebangkitan dan hak-hak masyarakat adat di kabupaten Jayapura.&nbsp;&nbsp;</p><p>Tahun 2018 tepatnya tanggal 18 Februari di kantor kelurahan Tabri distrik Nimboran masyarakat adat Namblong, Kemtuik dan Klisi diwakili oleh Ketua Dewan Adat Suku (DAS) Namblong Matius Sawa telah menyerahkan Profil dan Peta Partisipatif Wilayah Adatnya masing-masing dalam sebuah Noken kepada Bupati Jayapura bersamaan dengan permohonan untuk verifikasi menuju pengakuan hak masyarakat adat atas wilayah adatnya. Namun hingga saat ini wilayah adat Namblong, Kemtuik dan Klisi yang telah selesai dipetakan lengkap dengan profil data sosial dan surat permohonan kepada Bupati belum juga diverifikasi untuk mendapat pengakuan penetapan hak melalui Surat Keputusan Bupati sebagaimana disyaratkan oleh Permendagri No.52 Tahun 2014.</p><p>Di Teminabuan kabupaten Sorong Selatan, Selasa 9 Agustus 2022&nbsp; lebih dari 200 an perwakilan masyarakat adat perempuan dan laki-laki yang mewakili suku Tehit, suku Maybrat, suku Imeko mengambil bagian dalam perayaan Hari Internasional Masyarakat Adat Se-Dunia. Mereka menari dan secara bergantian berorasi di Taman Trinati menuntut Bupati untuk segera menindaklanjuti Perda Pengakuan dan Perlindungan Hak Masyarakat Hukum Adat yang telah ditetapkan DPRD Sorong Selatan pada 30 Juli 2022. Mereka juga meminta Bupati segera membentuk Panitia Masyarakat Hukum Adat untuk verifikasi, validasi dan menetapkan pengakuan hak masyarakat hukum adat, agar investasi-investasi rakus lahan dapat diusir dari wilayah masyarakat adat.&nbsp;</p><p>Cerita Masyarakat Hukum Adat Namblong, Kemtuik dan Klisi yang masih menantikan keluarnya SK Penetapan Pengakuan Hak oleh Bupati dan dicabutnya Izin Lokasi PT. PNM yang telah dengan sengaja merampas tanah dan hutan adat dalam wilayah adatnya, dan cerita masyarakat adat Sorong Selatan yang terus bersuara menolak kehadiran investasi perkebunan sawit sambil meminta keberpihakan Bupati untuk mendorong proses pengakuan dan perlindungan hak masyarakat adat adalah bukti nyata sikap pemerintah yang ambigu atas keberadaan dan hak-hak masyarakat adat di Tanah Papua.&nbsp;</p><p>Cerita perjuangan atas hak masyarakat adat di Tanah Papua, adalah 2 (dua) contoh dari banyak kasus yang dialami komunitas masyarakat adat di Indonesia, dimana ruang hidup dan kepastian hak adatnya masih belum jelas kendati setelah 77 tahun Indonesia merdeka. Situasi ini berbanding terbalik dengan seremonial peringatan kemerdekaan RI, dimana Presiden dan jajarannya&nbsp; selalu mengenakan pakaian adat tradisional dari berbagai daerah di Indonesia. Namun sayangnya, itu terkesan hanya simbolisme belaka tanpa didasari komitmen yang kuat dan jelas.&nbsp;</p><p>Badan Registrasi Wilayah Adat (BRWA) menyatakan bahwa sampai 17 Agustus 2021 di provinsi Papua baru 1.856.724 ha yang telah dipetakan, sedangkan di Papua Barat wilayah adat yang telah dipetakan seluas 719.959. Potensi Hutan Adat di Papua 1.419.124 ha namun penetapan belum ada, di Papua Barat 530.864 juga belum ada penetapan. Berikut infografis BRWA :</p><p><img loading='lazy' width='383' height='309' src='https://lh3.googleusercontent.com/zxFuDtCoDD-O-IaNE_keuLu6iZPjDLx-77olQ78ziOMSXWFI_0syGisGwBnPn52UIZETABFuW15-rfKeoCyhuzlVxjwG9dM2wkbzqgAQZisbAkIsGCueneD-8RCXsc1C76ZzoJHkcrg07SAfNWzag7M'></p><p>Sulitnya pengakuan hak masyarakat adat di Papua berbanding terbalik dengan kebijakan pemerintah terkait bertambahnya daerah otonom baru yang lebih dikenal dengan pemekaran wilayah.&nbsp; Pemekaran wilayah kabupaten dan provinsi di Tanah Papua yang walaupun sering mendapat penolakan dari masyarakat adat serta harus didukung dengan studi kelayakan yang baik, justru lebih mudah pengesahannya. Padahal eksistensi masyarakat adat itu nyata dan dapat dibuktikan. Situasi ini secara substansi berlawanan dengan semangat otonomi khusus di Papua, yaitu semangat perlindungan dan pemberdayaan (afirmasi) atas hak-hak masyarakat adat atau yang disebut orang asli Papua dalam terminologi Undang-Undang Otonomi Khusus Provinsi Papua.&nbsp;</p><p>Sesuai perintah UU Otsus Papua No. 21 Tahun 2001 Bab XI Pasal 43 tentang Perlindungan Hak-Hak Masyarakat Adat, Pemerintah Provinsi Papua wajib mengakui, menghormati, melindungi, memberdayakan dan mengembangkan hak-hak masyarakat adat dengan berpedoman pada ketentuan peraturan hukum yang berlaku. Hak Masyarakat Adat itu meliputi Hak Ulayat masyarakat hukum adat dan hak perorangan masyarakat hukum adat namun sampai saat ini, belum satupun penetapan terhadap wilayah adat maupun hutan adat di Papua. Bagi orang Papua, hutan adalah “mama” yang memberi kehidupan dan menjadi tempat hidup masyarakat adat. Hutan dan tanah, tak dapat dipisahkan dengan kehidupan masyarakat adat di Papua. Di dalam hutan tersimpan semua bahan yang dibutuhkan dalam kehidupan sehari-hari maupun untuk keperluan pengobatan tradisional saat mereka sakit, sehingga konsep kehidupan selalu menjadi semangat dan jati diri masyarakat adat Papua ketika kita bicara tentang hutan dan manusia Papua.</p><p>Sayangnya, pemerintah tak melihat demikian. Justru, pemekaran provinsi atau daerah otonomi baru lebih mudah dilakukan. Dengan dalih memperbaiki tata kelola dan substansi Otsus Papua, pasal tentang pemekaran ditambahkan dengan kewenangan Pemerintah Pusat untuk mendorong pemekaran wilayah dengan alasan pembangunan kesejahteraan. Alasan yang kemudian digunakan pemerintah untuk mendorong lahirnya pemekaran wilayah. Sekalipun bukan kehendak masyarakat hukum adat di Papua dan mendapat gelombang penolakan yang terus bergulir sejak awal dicanangkan,&nbsp; DPR bersama Presiden tetap <em>ngotot</em> mengundangkan tiga provinsi baru.&nbsp;</p><p>Kehadiran daerah otonomi baru di Papua hari ini justru menjadi ancaman serius bagi eksistensi wilayah adat dan keberadaan (hak) masyarakat adat. Pembangunan infrastruktur kota atau kabupaten baru mengundang investasi yang akan menggerus masyarakat hukum adat serta mengancam keberlanjutan wilayah adat yang di dalamnya terdapat hutan adat dan megabiodiversitas, hingga pesisir pantai dan perairan di sekeliling pulau Papua. Greenpeace mencatat bahwa selama kurun waktu 2011-2019 Papua telah kehilangan lebih dari 435.233ha hutan yang dilepaskan untuk investasi perkebunan sawit dan hutan tanaman industri. Hingga saat ini sudah lebih dari 10,5 juta ha lahan dialihfungsikan dengan izin sawit, hutan tanaman industri dan HPH.&nbsp; Dengan kehadiran 3 (tiga) provinsi baru di Papua, Greenpeace memperkirakan lebih dari 4 juta ha hutan akan mengalami deforestasi serius akibat pembangunan infrastruktur penunjang provinsi baru tersebut serta hadirnya investasi berbasis lahan.</p><p>Indonesia telah merdeka 77 tahun namun masyarakat adat khususnya di Tanah Papua masih harus terus berjuang menyuarakan eksistensi dan hak-haknya atas tanah, hutan, serta perairan dalam wilayah adatnya. Pengakuan hak oleh Pemerintah (pusat, provinsi dan kabupaten) sangatlah penting agar menjadi landasan hukum untuk secara mandiri masyarakat adat Papua dapat mengatur, merencanakan dan menata wilayah adatnya, sambil melindungi identitas budaya dan merencanakan masa depannya. Pengakuan dan perlindungan Hak Masyarakat Adat di sisi lain akan menjadi pagar yang menghalangi korporasi rakus lahan untuk datang dan merampas tanah dan hutan milik masyarakat adat di Tanah Papua.&nbsp;</p>",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/08/ffdd4808-gp1sxsci_-510x286.jpg",
    "id": "1666017216727"
  },
  {
    "title": "Komitmen Setengah Hati Tidak Mampu Melindungi Hak Masyarakat Adat di Lembah Grime Nawa",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-14 11:41:01",
    "postDescription": "ingar bingar pencabutan sejumlah izin di bidang sumber daya alam, oleh Presiden Joko Widodo awal tahun 2022 terkesan sandiwara belaka dan rawan dimanipulasi karena tidak diikuti dengan penegakan hukum yang tegas oleh pemerintah pusat.",
    "postContent": "<p><strong>Siaran Pers bersama Greenpeace Indonesia, Yayasan Pusaka, WALHI Papua dan LBH Papua</strong></p><p>Jayapura, 13 September 2022 – Hingar bingar pencabutan sejumlah izin di bidang sumber daya alam, termasuk kehutanan, oleh Presiden Joko Widodo awal tahun 2022 terkesan sandiwara belaka dan rawan dimanipulasi karena tidak diikuti dengan penegakan hukum yang tegas oleh pemerintah pusat.</p><p>Perusahaan yang masuk dalam daftar Keputusan Menteri Lingkungan Hidup dan Kehutanan Nomor: <a href='https://www.mongabay.co.id/wp-content/uploads/2022/01/SK-Pencabutan-Izin-di-Kawasan-Hutan.pdf' class='pdf-link' title='This link will open a PDF file'>SK.01/MENLHK/SETJEN/KUM.1/1/2022 tentang Pencabutan Izin Konsesi Kawasan Hutan</a> terus melenggang hingga saat ini. Bahkan sejak pengumuman pencabutan, hutan di Tanah Papua terus hilang.[1] Pelakunya, perusahaan yang masuk dalam keputusan menteri tersebut.&nbsp;</p><p>Menteri Lingkungan Hidup dan Kehutanan Siti Nurbaya, menyampaikan bahwa keputusannya yang memuat daftar perusahaan tersebut bersifat “deklaratif.” Tidak ada penjelasan lebih lanjut perihal ini, baik dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK) maupun institusi lainnya. Greenpeace secara resmi bersurat ke KLHK, sayangnya, jawaban KLHK sangat janggal dan tidak menjawab permintaan informasi yang diajukan.&nbsp;</p><p>“Apa yang dilakukan KLHK dalam penertiban izin ini merupakan bentuk teknikalisasi masalah, yang membuat masyarakat sangat dirugikan oleh situasi ini. Masyarakat, terutama masyarakat adat dihadapkan pada mekanisme penyelesaian masalah yang begitu rumit tanpa arahan yang jelas, dan yang tidak mengakui hak atas tanah adatnya mereka,” ujar Sekar Banjaran Aji, Juru Kampanye Hutan Greenpeace Indonesia.</p><p>Ketidakpastian penertiban izin yang dilakukan KLHK berdampak negatif untuk Masyarakat Hukum Adat di Lembah Grime Nawa, Provinsi Papua. Pengumuman pencabutan izin oleh Presiden awal tahun menjadi janji kosong bagi masyarakat, mengingat PT Permata Nusa Mandiri (PNM) yang masuk dalam daftar perusahaan yang dicabut, justru melakukan <em>land clearing</em> pasca pengumuman tersebut. Ini satu contoh pengingkaran atas komitmen presiden serta ketidaktegasan KLHK.&nbsp;</p><p>PT PNM selama ini bagai raksasa menakutkan bagi masyarakat hukum adat di Lembah Grime Nawa. Raksasa yang siap melahap hutan tempat mereka hidup, tempat yang menyediakan berbagai protein, karbohidrat, dan vitamin, dan tempat interaksi sosial. Kehadiran PT PNM di Lembah Grime Nawa, tak pernah mendapat persetujuan seluruh masyarakat hukum adat. Masyarakat menyadari keberadaan perusahaan ketika perusahaan mulai membuka akses jalan. Sejak saat itu, masyarakat konsisten menyampaikan penolakan.&nbsp;</p><p>PT PNM mengantongi surat keputusan pelepasan kawasan hutan dari KLHK sejak 2014. Keputusan dengan nomor 650/Menhut-II/2014 melepaskan kawasan hutan seluas 16 ribu hektar lebih hutan untuk perusahaan. Pelepasan kawasan hutan ini, merupakan modal perusahaan untuk mengajukan hak guna usaha (HGU). Pada 2018 beberapa bidang tanah di lokasi izin perusahaan telah memperoleh HGU. Sayangnya semua dokumen perizinan itu tak pernah memperoleh persetujuan dari masyarakat adat dengan informasi yang utuh di awal dan tanpa paksaan.&nbsp;</p><p>Buktinya, masyarakat justru mengajukan untuk penetapan hutan adat. Pada 2018, Bupati Jayapura menerbitkan Surat Keputusan Bupati Jayapura Nomor 188.4/150 Tahun 2018 yang menetapkan Hutan Isyo Rhepang Muaif menjadi hutan adat pertama di provinsi Papua, yang berlokasi dalam wilayah adat di Grime Nawa.</p><p>Nyatanya sampai saat ini, janji tersebut hanya berupa selembar kertas, tanpa komitmen yang jelas. Justru, perusahaan mempercepat pembukaan hutan setelah pengumuman presiden. Saat ini total hutan yang lenyap di konsesi PT PNM sejak pengumuman tersiar, lebih dari 100 hektar.[2]&nbsp;</p><p>'Masyarakat terus menuntut hadiah yang dijanjikan yaitu berupa pencabutan semua perizinan yang dikantongi PT PNM dan menetapkan wilayah tersebut sebagai wilayah masyarakat hukum adat. Oleh karenanya, Bupati wajib memastikan dirinya tidak memberi kesempatan perpanjangan izin lokasi PT PNM, mencabut izin lingkungan PT PNM, dan menghentikan operasi perusahaan,' ujar Tigor Hutapea, Yayasan Pusaka Bentala Rakyat. Pasca aksi yang dilakukan masyarakat tanggal 7 September 2022 lalu,[3] Bupati Jayapura menyampaikan komitmennya untuk tidak memperpanjang izin lokasi PT PNM, mendukung proses pemetaan adat yang berlangsung di lokasi PT PNM serta berkoordinasi dengan Pemerintah Provinsi Papua untuk melakukan peninjauan Izin Pelepasan Kawasan Hutan (IPKH) PT PNM yang sudah dicabut serta peninjauan ulang HGU PT PNM.</p><p>Selain itu, Pemerintah pusat perlu memastikan perusahaan nakal seperti PT PNM mendapatkan sanksi dan melanjutkan segala upaya untuk pengakuan masyarakat adat termasuk penetapan wilayah adat.</p><p>Belum cukup rasanya jika menjadikan masyarakat adat sebagai simbol perayaan kemerdekaan tiap bulan Agustus. Janji terhadap masyarakat hukum adat harus dibayar tuntas.&nbsp;</p>",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/515701b0-rumah-bakau-jayapura_ikbal-asra_5-453x340.jpg",
    "id": "1666017233901"
  },
  {
    "title": "Hak Masyarakat Adat dan Transparansi Perlu Hadir Dalam Perjanjian Hutan Indonesia-Norwegia",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-23 05:54:03",
    "postDescription": "Perjanjian kemitraan iklim antara pemerintah Indonesia dan Norwegia gagal menyoroti beberapa masalah penting, seperti transparansi dan pelindungan hak masyarakat adat, yang sangat berdampak pada upaya penghentian deforestasi di Indonesia.",
    "postContent": "<p>Jakarta, 21 September 2022 - Perjanjian kemitraan iklim antara pemerintah Indonesia dan Norwegia baru saja ditandatangani oleh Menteri Lingkungan Hidup dan Kehutanan, Siti Nurbaya dan Menteri Luar Negeri Norwegia, Barth Eide minggu lalu. Greenpeace Indonesia menilai perjanjian ini gagal menyoroti beberapa masalah penting, seperti transparansi dan pelindungan hak masyarakat adat, yang sangat berdampak pada upaya penghentian deforestasi di Indonesia.&nbsp;</p><p>“Rincian kerja sama ini seharusnya dirancang untuk menyasar akar permasalahan dalam pengelolaan hutan kita, bukan sekadar berisi janji-janji manis yang mengaburkan fakta bahwa hilangnya keanekaragaman hayati, konflik dengan masyarakat adat dan lokal, dan potensi 10 juta hektar deforestasi adalah realitas yang terjadi saat ini,” kata Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace Indonesia.</p><p>“MoU ini tidak menjelaskan secara spesifik bagaimana mekanisme partisipasi dan pemantauan publik harus dilakukan melalui lembaga yang kredibel, untuk memastikan tata kelola yang baik dalam implementasi kesepakatan ini. Pemerintahan Presiden Joko Widodo alergi terhadap transparansi dan telah berulang kali menolak untuk terbuka atas peta dan rincian pengelolaan hutan lainnya, bahkan <a href='https://www.mongabay.co.id/2019/03/25/tak-buka-data-hgu-koalisi-akan-pidanakan-kementerian-atr/' target='' class='external-link' title='This link will lead you to mongabay.co.id'>mengabaikan perintah pengadilan</a>, dan gagal memberikan kejelasan atas <a href='https://www.greenpeace.org/indonesia/siaran-pers/55372/komitmen-setengah-hati-tidak-mampu-melindungi-hak-masyarakat-adat-di-lembah-grime-nawa/'>janji untuk membatalkan</a> konsesi perkebunan yang bermasalah di kawasan hutan,' lanjut Kiki.</p><p>'Tanpa transparansi, publik tidak akan bisa memverifikasi penurunan emisi dari sektor kehutanan sesuai kesepakatan ini. Tapi lebih buruk lagi, pemilik tanah masyarakat adat dan lokal masih akan dibiarkan dalam gelap, tanpa bisa mengetahui, siapa yang telah menyerahkan kuasa atas lahan hutan mereka.'</p><p><a href='https://www.menlhk.go.id/site/single_post/4960' target='' class='external-link' title='This link will lead you to menlhk.go.id'>Perjanjian</a> ini ditandatangani pada 12 September 2022, tepat setahun setelah pemerintah Indonesia secara sepihak <a href='https://www.greenpeace.org/indonesia/siaran-pers/45240/tanggapan-greenpeace-indonesia-mendesak-target-dan-kerja-sama-yang-lebih-ambisius-setelah-perjanjian-indonesia-dan-norwegia-berakhir/'>mengakhiri</a> perjanjian sebelumnya. Isinya pun relatif sama, dengan tambahan fokus untuk mencapai <a href='https://drive.google.com/file/d/1oLpDPBTncdBAQFcI9gdWpPXXwH2kyhdv/view' target='' class='external-link' title='This link will lead you to drive.google.com'>Rencana Operasional FOLU net sink 2030 Indonesia</a> yaitu rencana pengurangan emisi gas rumah kaca dari sektor kehutanan dan penggunaan lahan yang lainnya yang baru.</p><p>Kiki mengatakan: 'Indonesia masih sangat lamban dalam mengakui hak tanah adat di kawasan hutan. Perjanjian ini harus memuat ketentuan agar ada alokasi sumber daya yang jelas untuk mendukung percepatan proses itu. Jika tidak, penyebutan masyarakat adat sebagai 'peserta aktif' dalam perlindungan hutan akan tetap tidak lebih dari sekadar basa-basi.'</p><p>'Sejak perjanjian bilateral pertama, perlindungan lingkungan Indonesia telah dilemahkan di bawah peraturan-peraturan yang merupakan turunan dari Undang-Undang Cipta Kerja. Perusahaan yang beroperasi secara ilegal di dalam kawasan hutan Indonesia dibebaskan dari sanksi. Penegakan hukum yang lemah membuat kesepakatan Norwegia-Indonesia semakin kecil kemungkinannya untuk membuahkan hasil.'</p><p>Kontak media:</p><p>Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace untuk Indonesia, +62811-8706-074</p>",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/02/f2dcfade-gp0stqmy6_web_size-510x340.jpg",
    "id": "1666017246498"
  },
  {
    "title": "Tak ada yang lebih aneh dari hujan bulan Juli",
    "authorName": "Sherina Redjo",
    "postDate": "2022-07-18 15:52:00",
    "postDescription": "Tidak seperti Hujan Bulan Juni (karya Sapardi Djoko Damono) yang membawa kenangan indah akan cinta, hujan bulan Juli akibat perubahan iklim hanya membawa duka akibat bencana.",
    "postContent": "<p>Perubahan iklim membuat cuaca semakin tidak menentu. Hujan lebat mengguyur wilayah DKI Jakarta dan sekitarnya pada 13 hingga 16 Juli. Fenomena hujan lebat di bulan Juli (biasanya adalah puncak kemarau) terbilang jarang terjadi dan cukup aneh. Apalagi ini bukan sekedar hujan rintik, derasnya curah hujan membuat sebagian wilayah Jakarta, Bogor dan Tangerang dikepung banjir.&nbsp;&nbsp;</p><p>Badan Meteorologi, Klimatologi, dan Geofisika (BMKG) <a href='https://www.mongabay.co.id/2022/03/24/bmkg-potensi-hujan-masih-ada-puncak-kemarau-agustus/' target='' class='external-link' title='This link will lead you to mongabay.co.id'>menjelaskan</a> bahwa sebanyak 47 persen wilayah zona musim di Indonesia diprediksi akan terlambat memasuki musim kemarau. Kemudian, mereka juga memproyeksikan bahwa musim hujan di Indonesia akan datang lebih awal.&nbsp;</p><p>Pada tingkat global, fenomena La Nina tengah aktif dalam kategori lemah dan menunjukan kondisi suhu muka laut Samudra Pasifik bagian tengah tengah mengalami pendinginan di bawah kondisi normal. Hal ini mengakibatkan curah hujan di Indonesia meningkat.</p><p>Akibatnya, wilayah DKI Jakarta dan sekitarnya dilanda curah hujan yang besar dan mengakibatkan bencana banjir menggenangi 71 RT dengan ketinggian 40 cm hingga satu meter.&nbsp;</p><p><strong>Krisis iklim adalah nyata</strong></p><p>Anomali cuaca yang terjadi sebagai dampak dari perubahan iklim pada akhirnya akan mengarah pada krisis iklim. Perubahan cuaca yang tak menentu membawa dampak luas bagi kehidupan makhluk hidup di bumi; kualitas dan kuantitas air, kesehatan, hutan, pertanian, dan ekosistem laut.</p><p>Anomali cuaca niscaya semakin bertambah parah jika kita tetap berpegang pada kebiasaan dan kebijakan yang sama. Pada dasarnya, air hujan yang turun sebagian akan diserap oleh tanah dan akan menjadi air tanah. Namun, kenyataan yang terjadi saat ini adalah nihilnya resapan air yang cukup akibat pembangunan dan kurangnya tumbuhan. Akibatnya, resiko banjir menghampiri tiap kali hujan menjadi berlipat.</p><p>Kepala Pusat Layanan Informasi Iklim Terapan, Ardhasena Sopaheluwakan, dalam pengkajian yang dilakukan oleh Panel Antar Pemerintah tentang Perubahan Iklim (IPCC) <a href='https://mediaindonesia.com/humaniora/505008/suhu-indonesia-barat-dan-tengah-meningkat-aksi-mitigasi-iklim-mendesak-dilakukan' target='' class='external-link' title='This link will lead you to mediaindonesia.com'>menjelaskan </a>bahwa krisis iklim tidak akan terjadi tanpa pengaruh faktor kegiatan manusia (antropogenik). Pengaruh antropogenik dianggap lebih mendominasi menjadi penyebab bertambah parahnya krisis iklim, dibandingkan akibat variabilitas alami.&nbsp;</p><p><strong>Solusi nyata secepatnya!</strong></p><p>Diharapkan fenomena di atas menjadi pengingat bahwa kita butuh solusi nyata dan langkah ambisius guna menangani krisis iklim secepatnya. Selama pemerintah dan para elit pengusaha masih saja acuh terhadap kerusakan lingkungan dan tidak membuat kebijakan yang berpihak pada lingkungan, sejauh itu pula dampak krisis iklim akan terus menggentayangi kita.&nbsp;</p><p>Mengingat, <a href='https://www.greenpeace.org/indonesia/cerita/46394/ilmuwan-solusi-untuk-menjaga-iklim-yang-aman-di-bumi-berada-di-semua-sektor/'>Reyes Tirado</a>, seorang ilmuwan senior pakar pertanian dan perubahan iklim di Laboratorium Riset Greenpeace Universitas Exeter, mengatakan bahwa solusi krisis iklim berada di semua sektor. Jika solusi serius dan ambisius dilakukan di semua sektor-menghentikan deforestasi, beralih ke energi terbarukan, konsep pertanian sehat, mengubah pola hidup menggunakan transportasi publik, dan lain-lain. Dengan begitu, kita akan mengarah pada nol emisi dan terjauh dari berbagai dampak krisis iklim.&nbsp;</p><p>Tidak seperti Hujan Bulan Juni (karya Sapardi Djoko Damono) yang membawa kenangan indah akan cinta, hujan bulan Juli akibat perubahan iklim hanya membawa duka akibat bencana.</p><p><em>Sherina Redjo adalah Content Writer di Greenpeace Indonesia</em></p>",
    "tags": ["krisis iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/08/7b776dc1-gp0stuepi_-510x340.jpg",
    "id": "1666017254289"
  },
  {
    "title": "Krisis Pangan dan Tantangan Masa Depan",
    "authorName": "Syahrul Fitra",
    "postDate": "2022-09-27 21:38:51",
    "postDescription": "Di Indonesia, berbagai peristiwa gagal panen akibat cuaca ekstrim semakin sering ditemukan. Sementara, lonjakan harga pangan, tidak pernah benar-benar mendatangkan kesejahteraan bagi petani.",
    "postContent": "<p>Alam semakin menampakkan wajah murkanya pada umat manusia akibat naiknya suhu global.&nbsp;</p><p>Kenaikan suhu global, mengakibatkan kondisi cuaca yang tidak menentu. Para petani bawang merah di Brebes, harus rela kehilangan kesempatan panen hampir 50 persen dari yang seharusnya mereka panen akibat hujan ekstrim. Begitu juga dengan petani cabe, hampir di semua wilayah Jawa dan Sumatera yang menderita kerugian akibat hujan ekstrim.&nbsp;</p><p>Kenaikan suhu global, mengakibatkan kondisi cuaca yang tidak menentu. Para petani bawang merah di Brebes, harus rela kehilangan kesempatan panen hampir 50 persen dari yang seharusnya mereka panen akibat hujan ekstrim. Begitu juga dengan petani cabe, hampir di semua wilayah Jawa dan Sumatera yang menderita kerugian akibat hujan ekstrim.&nbsp;</p><p>Gagal panen akibat cuaca ekstrim semakin sering terjadi di Indonesia. Masyarakat harus menanggung biaya lebih untuk memperoleh pasokan karbohidrat, protein, dan serat. Sementara, lonjakan harga pangan, tidak pernah benar-benar mendatangkan kesejahteraan bagi petani. Petani, justru ikut menderita kerugian karena hasil panen yang tidak maksimal. Sementara, mereka harus tetap menanggung biaya produksi yang semakin tinggi.&nbsp;</p><p><strong>Ancaman Sistem Pangan Global</strong></p><p>Angka orang terdampak kelaparan tersebut menurut FAO nyaris tidak berubah sejak 2015, bahkan porsi nya mengalami lonjakan pada 2020 dan terus meningkat pada 2021, menjadi 9,8 persen dari populasi dunia. Sementara 11,7 persen dari populasi global (924 juta) mengalami kerawanan pangan pada tingkat parah, selama dua tahun terakhir terjadi peningkatan sebesar 207 juta.&nbsp;</p><p>Sayangnya, angka-angka kelaparan dan kerawanan pangan tersebut diikuti dengan tingginya jumlah sampah makanan dan pangan yang terbuang. <a href='https://www.unep.org/thinkeatsave/get-informed/worldwide-food-waste' target='' class='external-link' title='This link will lead you to unep.org'>Menurut PBB,</a> sepertiga produksi pangan dunia untuk konsumsi manusia terbuang tiap tahunnya-rata-rata 1,3 miliar tone. Dan jika dilihat dari nilai kerugian pangan terbuang tersebut sebesar US$680 miliar dari negara industri dan US$310 miliar dari negara berkembang.&nbsp;</p><p>Di Indonesia, menurut <a href='http://greengrowth.bappenas.go.id/en/sustainable-food-waste-management-contributes-to-low-carbon-development-in-indonesia/' target='' class='external-link' title'This link will lead you to greengrowth.bappenas.go.id'>Badan Perencanaan Pembangunan Nasional (Bappenas) </a>sekitar 23-48 juta ton pangan terbuang selama periode 2000-2019 atau setara dengan 115-184 kilogram per kapita per tahun. Dengan perkiraan nilai kerugian ekonomi mencapai 213-551 triliun per tahun atau sekitar 4-5 persen dari pendapatan kotor dalam negeri (PDB). Pangan yang hilang dan terbuang di Indonesia didominasi oleh biji-bijian, seperti beras, jagung, gandum, dan produk terkait lainnya. Dan hampir semua pangan yang diproduksi secara tidak efisien adalah sayur-sayuran, di mana total yang terbuang mencapai 62,8 persen dari total suplai domestik sayuran di Indonesia.&nbsp;</p><p>Situasi di atas menunjukkan gagalnya sistem pangan-bagaimana pangan diproduksi, diolah, diangkut, dan dikonsumsi- yang diterapkan saat ini. Selain itu, sistem pangan yang buruk ini berdampak negatif terhadap lingkungan dan kenaikan suhu muka bumi.</p><p>Laporan PBB mengenai kondisi lahan (<a href='https://www.carbonbrief.org/un-land-report-five-key-takeaways-for-climate-change-food-systems-and-nature-loss/' target='' class='external-link' title='This link will lead you to carbonbrief.org'>UN Land Report</a>), menyebut 40 persen dari permukaan tanah di bumi didedikasikan untuk lahan pertanian dan lebih dari setengahnya terdegradasi. Lahan-lahan pertanian ini didominasi oleh pertanian skala besar dan industri yang menghasilkan emisi gas rumah kaca yang tinggi. Intergovernmental Panel on Climate Change (IPCC) menyebut 23-24 persen gas rumah kaca global terkait dengan sistem pangan. Selain itu, 70 persen penggunaan air tawar dunia juga digunakan untuk pertanian.</p><p>Dari sisi keragaman pangan, sistem pangan saat ini juga tidak menyediakan beragam pilihan yang dibutuhkan untuk diet sehat. Hanya 15 tanaman yang menyediakan 90 persen asupan energi manusia. Beras, jagung, dan gandum menyumbang 48 persen dari rata-rata kalori harian global (FAO, 2018; Amy Ickowitz <em>et.al, </em>2022).&nbsp;</p><p>Indonesia memiliki sejarah panjang pemusatan jenis pangan dan proyek industrialisasi pangan ini. Semasa Orde Baru, pemerintah telah mendorong proyek-proyek menjadikan beras sebagai pangan utama. Proyek ini terus berlangsung hingga saat ini, lewat proyek pengembangan lahan-lahan pertanian sawah.&nbsp;</p><p>Di Papua, untuk membiasakan orang asli Papua dengan beras. Pemerintah memberikan bantuan raskin atau beras miskin di Papua. Padahal, di Papua beras berasal dari luar atau dihasilkan oleh orang-orang luar Papua. Pemberian bantuan raskin ini ikut mempengaruhi luasan perkebunan masyarakat. Sejak adanya raskin, luas tanaman ubi dan kedelai cenderung berkurang (Kompas, 2022).&nbsp;</p><p>Sehingga ketika terjadi cuaca ekstrim, masyarakat tidak lagi siap. Sebab, mereka telah meninggalkan sistem pertanian tradisional yang dulu teruji tangguh ketika menghadapi perubahan cuaca. Sementara pasokan beras yang dikirim dari luar tidak lagi lancar.&nbsp;</p><p><strong>Dampak Krisis Iklim</strong></p><p>Masalah pangan ini selalu dua sisi. Sistem pangan yang diciptakan berkontribusi terhadap laju krisis iklim. Sementara krisis iklim akan mempengaruhi produksi pangan.&nbsp;</p><p>Brown dan Funk (2008) telah mengingatkan bahwa sistem pangan adalah salah satu yang paling terdampak krisis iklim dalam beberapa dekade mendatang. Semua penilaian kualitatif menunjukkan bahwa krisis iklim akan mengakibatkan kerentanan pangan. Pandangan ini semakin diperkuat oleh <a href='https://www.ipcc.ch/srccl/chapter/chapter-5/' target='' class='external-link' title='This link will lead you to ipcc.ch'>IPCC pada 2021 </a>dalam laporan khusus mereka terkait perubahan iklim dan lahan. IPCC menyatakan bahwa perubahan iklim yang terjadi akan mempengaruhi ketahanan pangan.</p><p>Naiknya suhu, curah hujan yang tidak dapat diprediksi, frekuensi cuaca ekstrim, dan naiknya serangan hama dan serangga adalah bentuk perubahan drastis yang berdampak terhadap produksi pangan. Selama periode April hingga Juni 2022, menurut laporan World Food Programe curah hujan di Indonesia tercatat paling tinggi dibanding rata-rata selama 30 tahun, terutama selama pekan kedua dan ketiga bulan Juni. Sebagian besar wilayah Sumatera, Jawa, Kalimantan, dan Bali mengalami curah hujan di atas normal akibat fenomena La Niña yang masih berlangsung.</p><p>Fenomena La Niña dan bentuk cuaca ekstrim lainnya adalah bukti ancaman krisis iklim begitu nyata di depan mata. <a href='https://public.wmo.int/en/media/press-release/stubborn-la-ni%C3%B1a-persists' target='' class='external-link' title='This link will lead you to public.wmo.int'>Bahkan badan meteorologi dunia (World Meteorological Organization) memperkirakan situasi La Niña akan bertahan hingga tahun 2023. </a>Sementara di tempat lain, terjadi kekeringan. Petani kesulitan memperoleh air untuk irigasi lahan pertanian.&nbsp;</p><p>Berbagai studi telah membuktikan bahwa petani kecil adalah pihak yang paling dirugikan dampak krisis iklim ini (<a href='https://www.pnas.org/doi/10.1073/pnas.0701855104' target='' class='external-link' title='This link will lead you to pnas.org'>Morton, 2007</a>; <a href='https://agricultureandfoodsecurity.biomedcentral.com/articles/10.1186/s40066-018-0209-x' target='' class='external-link' title='This link will lead you to agricultureandfoodsecurity.biomedcentral.com'>Harvey, 2018;</a> <a href='https://www.sciencedirect.com/science/article/pii/S2212096317301286' target='' class='external-link' title='This link will lead you to sciencedirect.com'>Jamshidi, 2019;</a>). Seperti yang terjadi di Lanny Jaya, Brebes, dan berbagai daerah lainnya di Papua, Jawa, Sumatera, dan Kalimantan gagal panen akibat perubahan cuaca ekstrim.&nbsp;</p><p>Oleh sebab itu, perlu solusi komprehensif untuk mitigasi dan adaptasi krisis iklim bagi petani dan produksi pangan.&nbsp;</p><p><strong>Solusi Palsu Bernama Food Estate</strong></p><p>Sejak beberapa tahun terakhir pemerintah tampak menaruh perhatian akan ancaman krisis pangan ini. Apalagi setelah FAO mengingatkan ancaman krisis pangan akibat pandemi Covid-19 dan kondisi ekonomi global. Sayang, solusi yang ditawarkan berupa ekstensifikasi lahan atau penambahan luas lahan pertanian dan mendorong pertanian skala besar dan industri.</p><p>Proyek ekstensifikasi lahan pertanian dan pertanian skala besar yang didorong oleh pemerintah bernama <em>food estate</em>. Proyek ini merupakan bagian dari <a href='https://ekon.go.id/publikasi/detail/3930/pengembangan-psn-irigasi-dan-food-estate-dalam-upaya-menjadikan-kalimantan-tengah-sebagai-lumbung-pangan-di-masa-depan' target='' class='external-link' title='This link will lead you to ekon.go.id'>Proyek Strategis Nasional (PSN) pada 2020</a>. Lokasi proyek ini semula mencakup Sumatera Utara, Sumatera Selatan, Kalimantan Tengah, dan Papua. Namun, seiring berjalannya waktu lokasi proyek terus berkembang.&nbsp;</p><p>Terdapat beberapa kekeliruan proyek food estate dalam menjawab ancaman krisis pangan di Indonesia. Pertama, komoditas yang dikembangkan. Proyek food estate ini sama dengan proyek-proyek sebelumnya yang fokus pada beberapa komoditas seperti beras, jagung, dan umbi-umbian.&nbsp;</p><p>Untuk jenis umbi-umbian seperti kentang dan singkong. Dalam beberapa laporan disebut bahwa jenis yang dikembangkan bukan jenis yang biasa dikonsumsi masyarakat. Untuk singkong yang di Kalimantan Tengah misalnya, jenis yang ditanam adalah varietas UJ-5. Varietas ini biasa digunakan untuk memenuhi kebutuhan industri. Sementara jenis kentang yang ditanam di Humbang Hasundutan adalah jenis granola. Kentang ini biasa digunakan untuk memasok kebutuhan industri keripik kentang. Kesaksian langsung yang dituturkan oleh para petani ini dapat dilihat selengkapnya dalam film dokumenter <a href='https://www.youtube.com/watch?v=zAJN_aaxrxk' target='' class='external-link' title='This link will lead you to youtube.com'>Limbung Pangan</a>,&nbsp; kolaborasi Watchdoc dan Greenpeace.&nbsp;</p><p>Sementara proyek lainnya mengembangkan lahan pertanian padi. Jika melihat proyek <a href='https://awasmifee.potager.org/?p=584' target='' class='external-link' title='This link will lead you to awasmifee.potager.org'>Merauke Integrated Food and Energy Estate (MIFEE)</a>, terbukti gagal menyediakan pangan untuk masyarakat. Izin-izin yang terbit justru untuk perkebunan sawit, komoditas yang selama ini asing bagi masyarakat adat di Papua. Lahan-lahan masyarakat dirampas oleh perusahaan perkebunan yang mengakibatkan konflik berkepanjangan di Merauke. Sumber pangan masyarakat hilang seturut hilangnya hutan mereka.</p><p><em>Kedua, </em>penempatan lokasi proyek. Hampir setiap proyek pemerintah selalu menyasar hutan dan lahan-lahan yang memiliki keragaman hayati tinggi. Seperti proyek MIFEE di Merauke, lokasi proyek ini memiliki tutupan hutan alam yang bagus dan lahan gambut. Dengan adanya proyek ini, justru hutan dirusak untuk lahan pertanian.&nbsp;</p><p>Contoh lainnya proyek satu juta hektar sawah yang dikenal dengan nama proyek lahan gambut. Mega proyek ini telah merusak lahan rawa gambut di Kalimantan Tengah, dan berkontribusi atas kebakaran lahan gambut pada 1997 hingga saat ini.&nbsp;</p><p>Untuk lokasi proyek food estate saat ini, tidak jauh berbeda. Pemerintah masih menyasar lahan gambut dan lahan berhutan. Semua instrumen hukum diubah demi proyek ini berjalan lancar, tanpa mempertimbangkan dampak jangka panjang.&nbsp;</p><p>Padahal, <a href='https://tekno.tempo.co/read/1523136/peneliti-indonesia-sumbang-emisi-terbesar-dari-deforestasi-dan-kebakaran-hutan' target='' class='external-link' title='This link will lead you to tekno.tempo.co'>kehilangan tutupan hutan dan kebakaran terutama di lahan rawa gambut adalah penyumbang terbesar emisi karbon global</a>. Pelepasan karbon besar-besaran ke udara akan mengakibatkan perubahan iklim. Dan perubahan iklim, akan berdampak negatif terhadap pertanian.&nbsp;</p><p><em>Ketiga, </em>konsep pertanian skala besar dan industri. Pertanian skala besar dan industri hanya akan menghasilkan pangan untuk kebutuhan pasokan bahan baku industri, ketimbang untuk pemenuhan pangan masyarakat.&nbsp;</p><p>Humbang Hasundutan adalah bukti bahwa konsep food estate hanya akan menjadi jebakan bagi petani. <em>Food estate </em>di Humbang Hasundutan dikembangkan bersama petani dengan pendekatan <em>top down</em>. Petani tidak mendapat informasi yang utuh dan bebas dari tekanan ketika proyek ini dijalankan. Petani sekaligus pemilik lahan hanya diposisikan sebagai pelaksana proyek dan harus mengikuti metode bertani dari pemerintah. Masyarakat terpaksa meninggalkan pola pertanian tradisional mereka, yang jauh lebih tangguh. Akhirnya pola pertanian tradisional mereka terpaksa ditinggalkan begitu saja. <a href='https://www.mongabay.co.id/2022/02/11/kala-pemerintah-klaim-sukses-begini-cerita-petani-soal-food-estate-di-humbang-hasundutan/' target='' class='external-link' title='This link will lead you to mongabay.co.id'>Pendekatan ini akhirnya terbukti gagal di Humbang Hasundutan.</a></p><p>Begitu juga dengan <a href='https://www.ekuatorial.com/en/2022/01/irresponsible-food-estate/' target='' class='external-link' title='This link will lead you to ekuatorial.com'>food estate di daerah lain, seperti Gunung Mas</a>. Justru dikelola langsung oleh perusahaan. Proyek ini masuk ke dalam kawasan hutan dan merambah pohon-pohon tempat habitat orangutan. Sialnya proyek ini tampak tak membuahkan hasil setelah satu tahun beroperasi.&nbsp;</p><p>Kejadian yang menimpa Lanny Jaya, Papua harusnya jadi pembelajaran bagi semua pihak, terutama pemerintah. Konsep pengembangan pangan tidak cukup hanya berpegang pada ketahanan pangan semata. Konsep yang akhirnya membawa dalam perangkap industrialisasi pangan dan keseragaman pangan dan berdampak negatif terhadap kenaikan suhu muka bumi.</p><p><strong>Mendorong Pertanian Ekologis</strong></p><p>Sudah seharusnya pemerintah mendorong kedaulatan pangan berbasiskan pada pertanian ekologis (<a href='https://www.greenpeace.org/static/planet4-international-stateless/2016/12/b254450f-food-and-farming-vision.pdf' class='pdf-link' title='This link will open a PDF file'><em>ecological farming</em></a>). Pertanian ekologis mendukung dunia di mana produsen dan konsumen, bukan perusahaan, mengendalikan rantai makanan. Sebab kedaulatan pangan adalah tentang cara pangan diproduksi, dan oleh siapa. Kedaulatan pangan hendak meletakkan kendali ini di tangan masyarakat sebagai produsen, distributor, dan konsumen.&nbsp;</p><p>Lewat kedaulatan pangan, petani dan masyarakat memiliki hak menentukan sistem pangan mereka sendiri. Kedaulatan pangan mengakui peran perempuan sebagai tulang punggung masyarakat pedesaan, dan peran bersejarah yang dimainkan perempuan dalam mengumpulkan dan menabur benih, sebagai penjaga keanekaragaman hayati dan sumber daya genetik. Mengatasi masalah kesetaraan gender adalah bagian dari konsep luas Kedaulatan Pangan tentang siapa yang mengendalikan makanan yang kita tanam dan makan.</p><p>Contoh nyata bisa kita temukan di Mangroholo Sira, Sorong Selatan. Ketika pandemi Covid-19 melanda dunia, dan distribusi beras ke hampir semua wilayah Papua terhambat. Masyarakat Mangroholo sebagai penghasil sagu, tidak terlalu merasakan dampak terhambatnya distribusi beras. Masyarakat tetap bisa menghasilkan sagu sebagai sumber karbohidrat utama. Bahkan mereka bisa mendistribusikan ke daerah sekitar dari kelebihan produksi mereka.&nbsp;</p><p>Pendekatan masyarakat di Mangroholo adalah bentuk pertanian dan produksi pangan yang tahan terhadap iklim. Sagu mereka tumbuh dengan pepohonan lain dalam kawasan hutan. Selain itu dalam proses produksinya menggunakan sedikit sekali energi fosil dan menjadi tempat hidup beragam biodiversitas asli di daerah tersebut.&nbsp;</p><p>Apa yang terjadi di Mangroholo adalah contoh kecil bagaimana pertanian yang tahan terhadap iklim dikembangkan. Tentu, banyak lagi model lainnya di berbagai komunitas masyarakat adat atau lokal di Indonesia. Semestinya, model ini yang diadopsi pemerintah. Bukan justru mengembangkan pertanian skala besar dan berorientasi industri.&nbsp;</p><p>Padoch C (2014) dalam tulisannya <em>Managing landscape for food security and enhanced livelihoods</em> mengingatkan bahwa manusia telah mengelola pepohonan dalam wilayah mereka untuk meningkatkan produktivitas pangan sebelum adanya revolusi pangan. Oleh sebab itu, penting menjaga hutan dan keragaman hayati lainnya untuk memastikan produktivitas pangan yang baik.&nbsp;</p><p>***</p>",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/01bf300b-gp0stsycz_-510x338.jpg",
    "id": "1666017266466"
  },
  {
    "title": "Warga Kembali Menangkan Banding atas Gugatan Polusi Udara",
    "authorName": "Koalisi IBUKOTA",
    "postDate": "2022-10-21 11:19:53",
    "postDescription": "Pengadilan Tinggi kuatkan putusan hakim yang perintahkan Presiden, para Menteri dan kepala daerah untuk segera atasi pencemaran udara Jakarta yang semakin parah",
    "postContent": "<p><strong>Jakarta, 20 Oktober 2022 - </strong>Pengadilan Tinggi telah memberi keputusannya atas banding yang diajukan pihak tergugat yaitu pemerintah pusat, di antaranya Presiden, Menteri Dalam Negeri, Menteri Kesehatan dan Menteri Lingkungan Hidup. Putusan tersebut dikeluarkan pada tanggal</p><p>17 Oktober 2022 menguatkan putusan Pengadilan Negeri Jakarta Selatan dengan nomor 374/PDT.G-LH/2019/PN.JAK.PUS yang di terbitkan pada tanggal 16 September 2021 telah memenangkan atau mengabulkan sebagian besar tuntutan yang telah diajukan 32 warga dalam <em>citizen lawsuit </em>pencemaran udara Jakarta (CLS Udara).</p><p>“Banding yang diajukan oleh pemerintah sejak awal jelas menunjukan bahwa pemerintah gagal melihat bahwa gugatan ini sebagai upaya evaluasi pengendalian polusi udara di DKI Jakarta. Kemenangan kembali warga Jakarta atas proses banding gugatan polusi udara ini menguatkan fakta bahwa udara bersih sejatinya adalah kebutuhan yang tidak bisa dilepaskan dari kehidupan manusia sehari-hari warga DKI Jakarta. Hal tersebut kembali diakui dengan tegas dalam putusan Banding kali ini.” terang Jeanny Sirait, Tim Advokasi warga.</p><p>Gugatan warga negara atas pencemaran udara Jakarta yang telah dilayangkan oleh 32 warga negara sejak tanggal 4 Juli 2019. Penggugat yang terdiri atas berbagai latar belakang, mulai dari mahasiswa, wiraswasta, karyawan sampai dengan aktivis lingkungan menuntut 7 tergugat yang terdiri atas Presiden, Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, Menteri Dalam Negeri, Gubernur DKI Jakarta, Gubernur Jawa Barat dan Gubernur Banten.</p><p>Pada tanggal 16 September 2021, Pengadilan Negeri Jakarta Pusat menyatakan bahwa lima dari tujuh tergugat telah melawan hukum dan menghukum para tergugat tersebut untuk menjalankan 9 poin putusan hakim sebagai upaya untuk mengendalikan pencemaran udara Jakarta.</p><p>Walaupun terdapat dukungan publik luas atas kemenangan gugatan CLS Udara dalam bentuk petisi dan dukungan media sosial, para tergugat dari pemerintah pusat yaitu Presiden dan para Menteri memutuskan untuk melakukan banding pada Oktober 2021 ketimbang menjalankan putusan hakim, yang menyebabkan terhambatnya upaya penyelesaian masalah polusi Jakarta yang kian hari bertambah parah.</p><p>“Kami mendesak pemerintah untuk tidak lagi mengajukan kasasi atas putusan banding yang dimenangkan warga ini. Bagi warga dan seluruh rakyat Indonesia, ini bukan lagi waktu yang tepat untuk adu kuat dalam proses hukum, kesehatan dan kekuatan nafas warga Jakarta menjadi taruhannya. Dibandingkan dengan melakukan kasasi, menurut kami akan lebih bijaksana bagi</p><p>pemerintah memanfaatkan waktu yang ada untuk segera memastikan berjalannya perbaikan sistem pengendalian udara bersih di Jakarta dengan cepat, tidak boleh lagi ada penundaan. Memastikan standar baku mutu udara (BMUA) yang sesuai WHO misalnya.” Lanjut Jeanny.</p><p>Hingga saat ini, standar baku mutu udara ambien (BMUA) di Indonesia tercatat 55 mikrogram per kubik untuk harian dan 15 mikrogram per kubik untuk tahunan. Angka ini tiga kali lebih rendah dari standar WHO yang berpedoman pada maksimal 15 mikrogram per kubik untuk harian dan 5 mikrogram per kubik untuk tahunan.</p><p>Koalisi Inisiatif Bersihkan Udara Kota dan Semesta (IBUKOTA) menyebutkan bahwa kualitas udara Jakarta kian memburuk sejak kemenangan gugatan CLS Udara tahun lalu. Data dalam satu tahun terakhir menunjukkan hanya ada satu bulan di mana kualitas udara di DKI Jakarta mengalami perbaikan, yakni Desember 2021 dimana nilai PM 2.5, polutan utama penyebab pencemaran udara, mengalami penurunan akibat musim hujan.</p><p>Namun yang terjadi pada musim kemarau (Juni-Juli 2022) data menunjukkan bahwa nilai PM2.5 melonjak. Dari lima wilayah yang telah didata yakni Jakarta Pusat, Jakarta Timur, Jakarta Barat, Jakarta Selatan, dan Jakarta Utara, tak ada satu pun yang menunjukkan nilai rata-rata tahunan PM2.5 sesuai rekomendasi Organisasi Kesehatan Dunia (World Health Organization/WHO) yakni 5 µg/m³ per tahun. Sebaliknya, kelima wilayah DKI Jakarta tersebut melampaui rekomendasi WHO hingga 7,2 kali lipat. Yang menempatkan Jakarta di posisi 1 kota terpolusi.</p><p>Elisa Sutanudjaja salah satu penggugat mendorong pemerintah pusat dan daerah agar segera mengambil tindakan nyata untuk selesaikan masalah polusi udara dan berhenti menunda menggunakan cara-cara hukum.</p><p>“Langit yang kami lihat abu-abu. Lambat dan minimnya aksi Negara dalam pengendalian dan penanggulangan pencemaran udara telah membuat saya, keluarga dan banyak orang sakit kronis dan kritis, perlahan tapi pasti pembunuh senyap ini akan turut serta memperburuk masa depan generasi muda dalam bertumbuh dan berkembang. Hentikan bersilat kata di pengadilan, terima keputusan dengan lapang dada, serta benar-benar melakukan moto dari kerja-kerja-kerja yang betul bermakna, berguna dan bukan pencitraan,” ujar Elisa.</p><p><strong>Narahubung media:</strong></p><p>Adhityani Putri / 081915159663 / <a href='mailto:dhitri@cerah.or.id' target='' class='external-link' title='This link will lead you to '>dhitri@cerah.or.id</a></p><p>_ _ _</p><p>Catatan bagi Redaksi:</p><p>Putusan PN Jakarta Selatan tgl 16 September 2021 menyatakan bahwa lima dari tujuh tergugat, yakni Presiden, Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, Menteri Dalam Negeri dan Gubernur DKI Jakarta dinyatakan melanggar Pasal UU 32 Tahun 2009 tentang Perlindungan dan</p><p>Pengelolaan Lingkungan Hidup. Tercantum juga dalam gugatan ini Gubernur banten dan Gubernur Jawa Barat sebagai tergugat. Berikut adalah sanksi yang dijatuhkan:</p><ul><li>Menghukum tergugat 1 (Presiden Joko Widodo) untuk menetapkan baku mutu udara ambien nasional yang cukup untuk melindungi kesehatan manusia, lingkungan dan ekosistem, termasuk kesehatan populasi yang sensitif berdasarkan pada perkembangan ilmu pengetahuan dan teknologi</li></ul><ul><li>Menghukum tergugat 2 (Menteri LHK, Siti Nurbaya Bakar) untuk melakukan supervisi terhadap Gubernur DKI (Anies Baswedan), Gubernur Banten (Wahidin Halim) , dan Gubernur Jawa Barat (Ridwan Kamil), dalam melakukan inventarisasi emisi lintas batas Provinsi DKI Jakarta, Banten, dan Jawa Barat,</li></ul><ul><li>Menghukum tergugat 3 (Menteri Dalam Negeri) untuk melakukan pengawasan dan pembinaan terhadap kinerja tergugat 5 (Gubernur DKI) dalam pengendalian pencemaran udara</li><li>Menghukum tergugat 4 (Menteri Kesehatan) untuk melakukan penghitungan penurunan dampak kesehatan akibat pencemaran udara di Provinsi DKI yang perlu dicapai sebagai dasar pertimbangan tergugat 5 (Gubernur DKI) dalam penyusunan strategi dan rencana aksi pengendalian pencemaran udara.</li></ul>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/4c2171ef-gp1szzal_web_size-510x340.jpg",
    "id": "1666614974171"
  },
  {
    "title": "Ancaman Ganda Jakarta, Tenggelam dan Polusi",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-10-17 09:37:15",
    "postDescription": "Jakarta, 15 Oktober 2022. Chasing The Shadow atau perjalanan kesaksian tentang cerita krisis iklim di berbagai wilayah melakukan kick off pada Minggu (16/10). Sebanyak tiga pesepeda, kemudian ditambah enam pesepeda&hellip;",
    "postContent": "<p><strong>Jakarta, 15 Oktober 2022.</strong> Chasing The Shadow atau perjalanan kesaksian tentang cerita krisis iklim di berbagai wilayah melakukan kick off pada Minggu (16/10). Sebanyak tiga pesepeda, kemudian ditambah enam pesepeda lain yang melakukan estafet di perjalanan selanjutnya, memulai perjalanan mereka di leg pertama yaitu Jakarta-Bandung. Peluncuran kegiatan Chasing The Shadow diadakan di Cibis Park, Cilandak dengan berbagai acara menarik seperti pameran foto dan workshop tentang krisis iklim, diskusi santai bersama Bike 2 Work dan LBH Jakarta, lomba postcard dan puisi.</p><p>Di Jakarta, sebagai kota pertama untuk memulai perjalanan tersebut, tim akan menyambangi dua lokasi yaitu Muara Baru dan Marunda. Di Muara Baru, tim akan berbagi cerita bagaimana warga di sana bertahan dari gempuran banjir rob setiap tahunnya. Menurut data dari Dinas Sumber Daya Air Provinsi DKI Jakarta pembangunan tanggul setinggi 4,8 m dilakukan sebagai antisipasi menahan kenaikan muka air laut yang berpotensi menenggelamkan Jakarta. Sementara di Marunda, tim akan berbagi pengalaman, bagaimana debu dan polusi batubara menjadi makanan sehari-hari bagi warga Marunda, akibat adanya aktivitas bongkar muat batubara di lokasi tersebut.&nbsp;</p><p>Menurut <a href='https://www.greenpeace.org/static/planet4-eastasia-stateless/2021/06/966e1865-gpea-asian-cites-sea-level-rise-report-200621-f-3.pdf' class='pdf-link' title='This link will open a PDF file'>penelitian Greenpeace Asia Timur</a> kenaikan permukaan laut yang ekstrim dan banjir pesisir di tujuh kota besar di Asia pada 2030 berpotensi menurunkan produk domestik bruto (PDB) senilai US$ 724 miliar. Laporan tersebut memperkirakan pada tahun 2030 sebanyak 15 juta orang di tujuh kota tersebut akan tinggal di daerah yang berisiko banjir. Analisis ini termasuk salah satu yang pertama dari analisis sejenis yang menggunakan data resolusi spasial tinggi untuk memprediksi area di setiap kota yang berisiko terkena banjir, sebagai dampak langsung krisis iklim.</p><p>Jakarta masuk ke dalam kota yang berpotensi mengalami ancaman ganda. Ancaman tersebut berasal dari kenaikan permukaan laut dan tenggelam. Hampir 17% dari total luas daratan Jakarta berada di bawah elevasi air laut jika banjir 10 tahunan terjadi pada tahun 2030, yang membawa potensi kerugian terhadap produk domestik regional bruto (PDRB) sebesar US$ 68 miliar, setara dengan 1.045 triliun rupiah. Angka ini sekitar sepertiga PDRB Jakarta di tahun 2021. Sekitar 1,8 juta warga Jakarta berisiko terdampak banjir tersebut. Daerah yang berpotensi terkena banjir antara lain bangunan perumahan dan komersial, Monumen Nasional dan Balai Kota Jakarta, serta pusat perbelanjaan di sepanjang pantai.</p><p>Tak hanya terancam tenggelam, udara Jakarta sudah semakin tidak sehat, karena dikepung polusi yang berasal dari dua sektor utama, yaitu transportasi dan PLTU-PLTU batubara yang beroperasi di sekitar kota Jakarta. Dalam laporan Greenpeace yang bertajuk <a href='https://www.greenpeace.org/indonesia/siaran-pers/1320/jakarta-dikepung-emisi-batubara/'>Pembunuh Senyap Di Jakarta</a>, PLTU Batubara di sekitar Jakarta dapat menyebabkan 10.600 kematian dini dan 2.800 kelahiran dengan berat lahir yang rendah per tahunnya di mana hampir setengah dari dampak ini berada di Jabodetabek.&nbsp;</p><p>Bahkan <a href='https://lingkunganhidup.jakarta.go.id/files/40060-2022-09-14-00-25-15.pdf' class='pdf-link' title='This link will open a PDF file'>Data Dinas Lingkungan Hidup DKI Jakarta</a> mencatat ada 139 Hari dengan level ISPU (Indeks Standar Pencemaran Udara) TIDAK SEHAT sepanjang tahun 2021 lalu, sementara dari Januari hingga Agustus 2022 tercatat ada 115 hari dengan level ISPU TIDAK SEHAT. Dilansir dari data World Air Quality Report, Jakarta pernah menempati peringkat ke-5 sebagai kota dengan kualitas udara terburuk di dunia pada 2019.&nbsp;</p><p>Dalam laporan IPCC ditegaskan bahwa setidaknya dunia harus menutup 80% PLTU batubara pada 2030, dan meninggalkan batubara secara total di tahun 2040, jika tidak ingin terjebak dalam krisis iklim. Negara-negara di seluruh dunia harus segera meninggalkan energi fosil dan melakukan transisi energi untuk menekan laju perubahan iklim. Sayangnya, di saat tren global melakukan transisi energi secara masif, Indonesia masih tak bisa lepas dari ketergantungan batubara. Transisi energi yang dilakukan juga masih setengah hati dengan tetap membangun 13,8 GW PLTU batubara baru. Dominasi batubara menunjukkan bahwa relasi kekuasaan dan pebisnis telah berkelindan, dan menghasilkan kebijakan-kebijakan politik yang hanya menguntungkan sekelompok elite.</p><p>Krisis iklim bukanlah isapan jempol belaka, warga utara Jakarta menjadi saksi sunyi bahwa ancaman ini sudah mengetuk pintu rumah mereka. “Pilihan-pilihan kita akan gaya hidup, energi dan juga sistem ekonomi telah berdampak pada lingkungan, sosial serta cara hidup kita saat ini. Namun, solusi nyata juga nampak di depan mata”, ucap Didit Wicaksono, Jurukampanye Iklim dan Energi Greenpeace Indonesia. Indonesia memiliki potensi energi bersih dan terbarukan seperti surya, angin dan air yang melimpah dan biayanya semakin murah. “Tak ada alasan bagi pemerintah Indonesia untuk tidak mempercepat transisi energi yang berkeadilan sebagai solusi untuk keluar dari krisis iklim”, tutupnya.&nbsp;</p><p><strong>Catatan editor:</strong>&nbsp;</p><p><a href='https://act.seasia.greenpeace.org/id/id/energi-terbarukan-berkeadilan' target='' class='external-link' title='This link will lead you to act.seasia.greenpeace.org'>Chasing The Shadow</a> atau CATS adalah sebuah perjalanan kesaksian tentang bagaimana dampak krisis iklim mengancam sejumlah wilayah di Indonesia. Kami akan bersepeda dari Jakarta-Bandung-Semarang-Surabaya-Bali, berbagi cerita dan membawa pesan solusi nyata untuk iklim.</p><p><strong>Kontak media:</strong></p><p>Didit Wicaksono, Jurukampanye Iklim dan Energi Greenpeace Indonesia, +62 813-1981-5456</p><p>Rahma Shofiana, Jurukampanye Media, Greenpeace Indonesia, +62 811- 1461-674</p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/eb6de476-gp1t1ass_web_size-510x340.jpg",
    "id": "1666615000292"
  },
  {
    "title": "Keseruan Climate Strike 2022: Pukul Mundur Krisis Iklim",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-30 13:39:59",
    "postDescription": "Krisis iklim adalah isu kita bersama. Krisis iklim mempengaruhi semua aspek kehidupan dan setiap lapisan masyarakat tanpa memandang status sosial.  Itulah pesan yang disampaikan peserta aksi Climate Strike di Jakarta pada Jumat, 23 September 2022 lalu.",
    "postContent": "<p>Ratusan orang mengikuti aksi Climate Strike di Jakarta pada Jumat, 23 September 2022 lalu. Massa bergerak mulai dari IRTI Monas, Jakarta Pusat dan berakhir di Taman Dukuh Atas, Jakarta Pusat.</p><figure class='wp-block-image size-full'><img width='800' height='533' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/268ac420-gp1t01yg_-1.jpg' alt='' class='wp-image-55548' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/268ac420-gp1t01yg_-1.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/268ac420-gp1t01yg_-1-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/268ac420-gp1t01yg_-1-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/268ac420-gp1t01yg_-1-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Ratusan orang mengikuti <em>long-march</em> di depan Menko Maritim dan Investasi pada saat Climate Strike di Jakarta pada Jumat, 23 September 2022.</figcaption></figure><p>Krisis iklim adalah isu kita bersama. Krisis iklim mempengaruhi semua aspek kehidupan dan setiap lapisan masyarakat tanpa memandang status sosial. </p><figure class='wp-block-image size-full'><img loading='lazy' width='800' height='533' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_.jpg' alt='' class='wp-image-55540' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>#PukulMundurKrisisIklim</figcaption></figure><p>Masyarakat menagih janji dan kebijakan serius pemerintah dalam mengatasi krisis iklim. Salah satunya dengan melakukan transisi ke sumber energi ramah lingkungan. </p><figure class='wp-block-image size-full'><img loading='lazy' width='800' height='533' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/78937259-gp1t01y8_.jpg' alt='' class='wp-image-55549' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/78937259-gp1t01y8_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/78937259-gp1t01y8_-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/78937259-gp1t01y8_-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/78937259-gp1t01y8_-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Ratusan masyarakat Indonesia mengikuti long march Climate Strike di Jakarta pada Jumat, 23 September 2022.</figcaption></figure><p>Dampak krisis iklim tidak hanya dirasakan oleh warga Jakarta saja, tapi juga masyarakat di setiap daerah di Indonesia. Selain itu, orang-orang dari berbagai belahan negara lain juga merasakan hal yang sama. </p><figure class='wp-block-image size-full is-resized'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/07936789-gp1t01yd_-1.jpg' alt='' class='wp-image-55550' width='736' height='490' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/07936789-gp1t01yd_-1.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/07936789-gp1t01yd_-1-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/07936789-gp1t01yd_-1-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/07936789-gp1t01yd_-1-510x340.jpg 510w' sizes='(max-width: 736px) 100vw, 736px'><figcaption>Dampak krisis iklim mempengaruhi berbagai aspek kehidupan dan setiap lapisan masyarakat.</figcaption></figure><p>Penanggulangan krisis iklim akan berarti apabila dilakukan dari hulu ke hilir. Tidak cukup hanya masyarakat yang mengubah gaya hidup menjadi lebih hijau. Pemerintah juga harus bergerak menerapkan kebijakan ambisius yang ramah lingkungan untuk berbagai sektor kehidupan.</p><figure class='wp-block-image size-full'><img loading='lazy' width='800' height='533' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b2ce582-gp1t01y5_.jpg' alt='' class='wp-image-55551' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b2ce582-gp1t01y5_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b2ce582-gp1t01y5_-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b2ce582-gp1t01y5_-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b2ce582-gp1t01y5_-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Tidak ada bumi kedua, krisis iklim adalah isu kita bersama.</figcaption></figure><p>Krisis iklim menimbulkan dampak yang tidak main-main. Mulai dari bencana banjir bandang, gelombang panas, kebakaran hutan, tanah longsor, naiknya permukaan air laut, pemutihan karang di laut, krisis air bersih, sampai polusi udara yang merenggut nyawa. </p><p>Mari bersama kita #PukulMundurKrisisIklim demi kehidupan yang lebih baik. Kamu juga bisa ambil bagian dari gerakan Climate Strike, dengan mendorong transisi energi.</p>",
    "tags": ["polusi", "iklim", "hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/39ccc625-gp1t01yl_-510x340.jpg",
    "id": "1666615010649"
  },
  {
    "title": "Satu Tahun Berlalu, Kemenangan Gugatan Warga atas Hak Udara Bersih Masih Terampas",
    "authorName": "Koalisi IBUKOTA",
    "postDate": "2022-09-15 13:57:10",
    "postDescription": "Koalisi IBUKOTA menyesalkan sikap para tergugat yang memilih mengajukan banding ketimbang menjalankan putusan pengadilan Pengadilan Negeri Jakarta Pusat pada 16 September 2021.",
    "postContent": "<p><strong>Jakarta, 15 September 2022 - </strong>Menjelang peringatan 1 tahun kemenangan gugatan warga negara alias <em>citizen lawsuit</em> (CLS) pada 16 September 2022, polusi udara masih jadi masalah serius bagi warga DKI Jakarta. Bahkan, bisa dikatakan, kemenangan warga yang seharusnya mendapatkan hadiah berupa udara bersih juga belum terpenuhi. Sejauh ini, belum ada perubahan kebijakan yang mendorong terciptanya udara bersih. Sebaliknya, kualitas udara di ibukota malah makin buruk.</p><p><a href='https://docs.google.com/presentation/d/1irbIcz6WPnMtdRDCNp8cImaYo5zMtaqiK8UVdWM4pJ0/edit?usp=sharing' data-type='URL' data-id='https://docs.google.com/presentation/d/1irbIcz6WPnMtdRDCNp8cImaYo5zMtaqiK8UVdWM4pJ0/edit?usp=sharing' target='' class='external-link' title='This link will lead you to docs.google.com'>Data dari Nafas Indonesia</a> dalam satu tahun terakhir (14 September 2021-14 September 2022) menunjukkan bahwa hanya ada satu bulan yakni Desember 2021 di mana kualitas udara di DKI Jakarta mengalami perbaikan. Pada bulan tersebut, nilai PM2.5 menurun karena musim hujan. Namun, memasuki musim kemarau (Juni-Juli 2022), nilai PM2.5 kembali melonjak.</p><p>Dari lima wilayah yang telah didata yakni Jakarta Pusat, Jakarta Timur, Jakarta Barat, Jakarta Selatan, dan Jakarta Utara, tak ada satu pun yang menunjukkan nilai rata-rata tahunan PM2.5 sesuai rekomendasi Organisasi Kesehatan Dunia (World Health Organization/WHO) yakni 5 µg/m³ per tahun. Sebaliknya, kelima wilayah DKI Jakarta tersebut melampaui rekomendasi WHO hingga 7,2 kali lipat.</p><p>Rata-rata tahunan PM2.5 untuk Jakarta Pusat dan Jakarta Utara berada di kategori moderate, sedangkan tiga wilayah lain berada di kategori tidak sehat untuk kelompok sensitif. Paling tinggi adalah wilayah Jakarta Timur dengan rata-rata tahunan PM2.5 mencapai 44 µg/m³ atau melampaui rekomendasi WHO sampai 8,8 kali lipat.</p><p>Hal serupa juga ditemui pada beberapa kota atau wilayah penyangga DKI Jakarta yakni Bogor, Depok, Tangerang, Tangerang Selatan, dan Bekasi. Fakta ini tentu menjadi bukti nyata bahwa pemerintah, baik pusat maupun daerah, tidak serius menangani isu polusi udara sekaligus lalai dalam menjaga keselamatan warganya.</p><p>Padahal, semakin banyak penelitian yang menemukan fakta bahwa polusi udara terbukti memberi dampak buruk pada kesehatan fisik dan mental manusia, serta bisa memangkas angka harapan hidup manusia di seluruh dunia hingga 2,2 tahun. Kunci perubahan tetap berada di tangan pemerintah pusat, terutama sekarang, saat pemerintah daerah sudah memasuki status demisioner.</p><p>Pengkampanye Iklim dan Energi Greenpeace Indonesia, Bondan Andriyanu, menyayangkan sikap para tergugat yakni Presiden, Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, serta Menteri Dalam Negeri yang lebih memilih banding ketimbang menjalankan&nbsp;putusan Pengadilan Negeri Jakarta Pusat (PN Jakpus). Sementara itu, Gubernur DKI Jakarta yang memilih tidak banding juga dianggap belum maksimal dalam menjalankan kewajibannya melindungi warga terkait hak mendapatkan udara bersih.</p><p>“Perayaan satu tahun kemenangan gugatan warga negara mengenai polusi udara ini patut kita rayakan dengan cara menagih janji kepada seluruh tergugat untuk segera mengimplementasikan apa yang sudah diperintahkan oleh hakim. Ketika DKI Jakarta memutuskan tidak melakukan upaya banding, sudah dengan pasti kita harus tagih janji dan pantau bersama upaya Pemerintah Provinsi (Pemprov) DKI Jakarta dalam upaya mengendalikan polusi udara. Selain <em>grand design</em> yang sudah dijanjikan DKI Jakarta, kita juga butuh kepastian hukum di mana warga bisa memastikan secara transparan dan terukur upaya nyata apa yang dilakukan DKI Jakarta dalam pengendalian pencemaran udara,” tutur Bondan.</p><figure class='wp-block-image size-large'><img loading='lazy' width='1200' height='1198' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited.jpeg' alt='' class='wp-image-55382' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited.jpeg 1200w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited-300x300.jpeg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited-1024x1022.jpeg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited-150x150.jpeg 150w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited-768x767.jpeg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8b1b0c00-foto-diskusi-1-edited-341x340.jpeg 341w' sizes='(max-width: 1200px) 100vw, 1200px'></figure><p>Senada dengan pernyataan Bondan, Pengacara Publik LBH Jakarta Charlie Albajili menegaskan bahwa publik harus terus bersikap proaktif dan kritis terhadap sikap pemerintah, baik pusat dan daerah.</p><p>“Penting bagi publik untuk terus menerus mendesak pemerintah pusat dan pemerintah daerah untuk melakukan langkah-langkah pengendalian pencemaran udara di Jakarta. Buruknya respon pemerintah menyikapi putusan pengadilan telah menunjukan pemerintah terus menerus abai terhadap keselamatan warganya. Desakan-desakan tersebut dapat dilakukan melalui jalur-jalur non litigasi seperti lobi kebijakan, menggalang petisi, kampanye hingga demonstrasi. Tanpa adanya desakan publik yang kuat dan meluas, sulit sekali menggantungkan harapan perubahan hanya pada pemerintah yang dalam beberapa tahun terakhir cenderung oligarkis dan tidak demokratis,” ucap Charlie.</p><p>Sementara itu, salah satu penggugat, Yuyun Ismawati, menilai tidak ada alasan bagi pemerintah menunda atau menyangkal tanggung jawab mereka dalam merealisasikan hak asasi warga.</p><p>“Polusi udara berdampak panjang pada kesehatan anak-anak maupun orang dewasa. Penyakit-penyakit kronis dan berbagai jenis kanker dapat timbul akibat menghirup udara kotor. Hak hidup di lingkungan yang bersih, sehat, dan berkelanjutan adalah hak asasi manusia. Sebetulnya tidak ada alasan bagi negara untuk menunda atau menyangkal tanggung jawab merealisasikan hak asasi warga,” kata Yuyun.</p><p>Gugatan warga negara terhadap polusi udara di DKI Jakarta dimulai pada 5 Desember 2018 dengan melakukan penyerahan notifikasi. Selanjutnya, warga negara yang tergabung dalam Koalisi IBUKOTA menyerahkan gugatan ke PN Jakpus pada 4 Juli 2019.</p><p>Selama rentang bulan Agustus-September 2019, ada empat sidang pendahuluan yang digelar. Lalu, pada 17 Oktober 2019, putusan sela terhadap penggugat dijatuhkan dalam bentuk intervensi mediasi. Putusan sela ini kemudian dimanfaatkan Koalisi IBUKOTA dengan menjalani mediasi bersama pihak tergugat sebanyak lima kali, termasuk dua&nbsp;</p><p>pertemuan mediasi di luar persidangan dengan Pemprov DKI Jakarta, dalam rentang bulan Oktober-Desember 2019.</p><p>Pada 19 Desember 2019, Sidang Pembacaan Gugatan digelar. Namun, persidangan berjalan sangat berliku karena sidang putusan gugatan sempat ditunda sebanyak delapan kali sejak tahun 2019 hingga 2021.Baru pada 16 September 2021, hakim memenangkan gugatan Koalisi IBUKOTA dan memutus bersalah kepada para tergugat yakni Presiden, Menteri LHK, Menkes, dan Mendagri, termasuk turut tergugat yakni Gubernur DKI Jakarta, Banten, dan Jawa Barat.</p><p>Namun, alih-alih menjalankan putusan hakim PN Jakpus, para tergugat memilih mengajukan banding pada 30 September 2021. Aksi banding ini kemudian dilawan Koalisi IBUKOTA, yang diwakili Tim Advokasi dari LBH Jakarta, dengan mendaftarkan kontra memori banding ke PN Jakpus pada 17 Januari 2022.</p><p>Memasuki tahun politik pada 2024, Koalisi IBUKOTA mendesak agar isu kualitas udara menjadi agenda elektoral, terutama dalam pemilihan kepala daerah berikutnya.</p><p>Dokumentasi acara bisa diunduh <a href='https://drive.google.com/drive/folders/1myaEEkToicoQMomYImDgagV18KtB2KBY' data-type='URL' data-id='https://drive.google.com/drive/folders/1myaEEkToicoQMomYImDgagV18KtB2KBY' target='' class='external-link' title='This link will lead you to drive.google.com'>di sini.</a></p><p><strong>Kontak media:&nbsp;</strong></p><p>Bondan Andriyanu, Juru kampanye Iklim dan Energi Greenpeace Indonesia, +62 8118188182<br>Charlie Albajili, Pengacara Publik LBH Jakarta, +62 87819959487<br>Diya Farida (Faya), Climate Impact Associate Yayasan Indonesia Cerah, +62 83898745680</p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/54b939db-foto-diskusi-4-453x340.jpeg",
    "id": "1666615026694"
  },
  {
    "title": "Katakan 'tidak' pada polusi: Kampanye inspiratif Greenpeace dalam memperjuangkan udara bersih",
    "authorName": "Joy Chiang",
    "postDate": "2022-09-20 12:28:17",
    "postDescription": "Dampak polusi udara dapat dirasakan semua orang di seluruh dunia, dan menurut Organisasi Kesehatan Dunia (World Health Organisation/WHO), polusi udara adalah salah satu penyebab utama kematian dini.",
    "postContent": "<p>Dampak polusi udara dapat dirasakan semua orang di seluruh dunia, dan menurut Organisasi Kesehatan Dunia (World Health Organisation/WHO), polusi udara adalah salah satu penyebab utama kematian dini. Di tahun 2021, WHO memperketat pedoman kualitas udara rerata tahunannya. Pedoman yang telah direvisi menetapkan konsentrasi PM<sub>2.5</sub>* tahunan rata-rata untuk tidak melebihi 5 µg/m3, karena paparan partikel halus dengan konsentrasi rendah sekalipun terkait dengan risiko kesehatan yang signifikan seperti kematian dini dan penyakit terkait pernapasan.&nbsp;</p><p>Pemerintah harus mengembangkan dan menegakkan kebijakan kualitas udara yang kuat untuk melindungi kesehatan masyarakat dan planet kita, Bumi. Masyarakat di seluruh dunia mulai bersatu untuk menuntut udara bersih dan untuk mendesak pemerintahannya untuk menerapkan solusi yang nyata. Di bawah ini adalah beberapa kampanye polusi udara yang dilakukan beberapa masyarakat yang memperjuangkan haknya atas udara bersih, dan kemenangan yang mereka raih dalam perjalanan panjang mengatasi polusi udara.</p><p><strong>Indonesia&nbsp;</strong></p><figure class='wp-block-image size-full'><img width='800' height='533' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size.jpg' alt='' class='wp-image-55464' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Aktivis memegang poster dalam aksi setelah tim advokasi Koalisi Ibukota, yang ditemani oleh 32 warga Jakarta yang menggugat pemerintah atas polusi udara di Jakarta, mendaftarkan kontra-banding di Pengadilan Negeri Jakarta Pusat (PN Jakpus) sebagai upaya legal lanjutan melawan banding yang dilakukan oleh empat badan pemerintahan; Presiden Indonesia Joko Widodo, Menteri Lingkungan Hidup dan Kehutanan, Menteri Dalam Negeri, Menteri Kesehatan, juga Gubernur Banten. © Jurnasyanto Sukarno / Greenpeace</figcaption></figure><p>Rumah bagi lebih dari 10.5 juta orang, Jakarta, Indonesia, menjadi salah satu kota yang udaranya paling tercemar di dunia berdasarkan data perusahaan pengamat kualitas udara dari Swiss, IQAIR. Sumber pencemaran utama di kota ini adalah emisi dari transportasi, fasilitas industri, dan PLTU batubara di provinsi-provinsi tetangga dan kota sekitarnya.</p><p>Di tahun 2019, sekelompok warga Jakarta yang terdiri dari 32 orang, termasuk aktivis Greenpeace, mengajukan gugatan terhadap Presiden Joko Widodo, tiga menteri (Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, dan Menteri Dalam Negeri), gubernur DKI Jakarta dan dua gubernur sekitar Jakarta (Gubernur Banten dan Gubernur Jawa Barat), atas absennya tindakan pemerintah dalam mengatasi polusi udara dan abai terhadap risiko kesehatan yang disebabkannya. 32 orang warga mendesak pemerintah lokal dan daerah yang mengelilingi Jakarta untuk melakukan aksi serius untuk mengatasi polusi udara, termasuk polusi udara lintas batas. Gugatan dilayangkan bukan untuk meminta kompensasi dari pemerintah, namun untuk mendesak pihak yang berwenang untuk membuat kebijakan dan aksi nyata untuk udara bersih.</p><p>Sejak gugatan dilayangkan tahun 2019, keputusan hakim telah ditunda hingga sebanyak delapan kali dalam dua tahun belakangan karena situasi pandemi Covid-19 dan alasan administratif. Akhirnya di bulan September 2021, Pengadilan Negeri Jakarta Pusat memutuskan bahwa para terdakwa mengabaikan hak warga negara untuk membersihkan udara dan memerintahkan stasiun pemantauan dan langkah-langkah lain untuk meningkatkan kualitas udara ibukota.<br><br>Satu tahun telah berlalu sejak keputusan hakim dan pemerintah Indonesia belum mengambil langkah yang signifikan terhadap polusi udara di Jakarta. Januari 2022, 32 warga penggugat mendaftarkan kontra-banding memorandum ke Pengadilan Negeri Jakarta Pusat sebagai langkah hukum lebih lanjut terhadap banding yang diajukan oleh empat pejabat negara terdakwa.</p><p><strong>Thailand&nbsp;</strong></p><figure class='wp-block-image size-full'><img loading='lazy' width='800' height='532' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8e520349-gp1sx85j_.jpg' alt='' class='wp-image-55465' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8e520349-gp1sx85j_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8e520349-gp1sx85j_-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8e520349-gp1sx85j_-768x511.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/8e520349-gp1sx85j_-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Perwakilan EnLAW Foundation, Greenpeace Thailand, EARTH Ecological Alert and Recover Foundation (EARTH), Northern Region Breath Council, Chiang Mai Breathe Council dan advokasi lingkungan melayangkan gugatan terhadap tiga departemen publik, termasuk Dewan Lingkungan Nasional, Kementerian Sumber Daya Alam dan Lingkungan dan Kementerian Industri. © Panumas Sanguanwong / Greenpeace</figcaption></figure><p>Greenpeace Thailand telah berkampanye bertahun-tahun untuk meningkatkan kesadartahuan publik mengenai pentingnya standar PM<sub>2.5</sub> dengan kampanye #RightToCleanAir. Salah satu permintaannya adalah agar pemerintah memperketat standar ambient PM<sub>2.5</sub> untuk melindungi hidup masyarakat.</p><p>Bulan Januari 2022, Greenpeace Thailand bekerjasama dengan Environmental Law Foundation (EnLaw) untuk menyerahkan surat petisi yang ditujukan kepada Kementerian Sumber Daya Alam dan Lingkungan dan Kementerian Industri. Meskipun kedua kementerian merespon dengan menyatakan niatnya untuk memperbaiki kualitas udara, tidak ada janji langkah atau kebijakan yang spesifik untuk memantau PM<sub>2.5</sub>.</p><p>Dua bulan kemudian, Organisasi Masyarakat Sipil dan advokasi lingkungan mengajukan gugatan terhadap tiga departemen publik, Dewan Lingkungan Nasional, Kementerian Sumber Daya Alam dan Lingkungan dan Kementerian Industri, karena telah mengabaikan mandat mereka untuk melindungi hak dasar masyarakat Thailand atas udara bersih.</p><p>Bulan Juli 2022, Dewan Lingkungan Nasional mengumumkan mereka akan merevisi standar ambient PM<sub>2.5</sub> untuk dijalankan di tahun 2023. Standar baru ini mengurangi jumlah aman debu PM<sub>2.5</sub> di atmosfer dari rata-rata 50 mikrogram per meter kubik (μg/m3) hingga 37,5 g/m3 dalam periode 24 jam.</p><p>Kemenangan yang telah ditunggu lama ini terjadi berkat kegigihan tim dalam advokasi dan penguasaan diskusi media sosial.</p><p><strong>Malaysia&nbsp;</strong></p><figure class='wp-block-image size-full'><img loading='lazy' width='800' height='450' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/7d8af1a5-gp1sxp9e_.jpg' alt='' class='wp-image-55466' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/7d8af1a5-gp1sxp9e_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/7d8af1a5-gp1sxp9e_-300x169.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/7d8af1a5-gp1sxp9e_-768x432.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/7d8af1a5-gp1sxp9e_-510x287.jpg 510w' sizes='(max-width: 800px) 100vw, 800px'><figcaption>Seniman Ernest Zacharevic membuat instalasi besi ‘Transboundary Haze’ di jalanan Leboh Pasar Besar di Kuala Lumpur. Ini adalah bagian pertama seri Intervensi Seni dalam kolaborasi antara Greenpeace Malaysia dan Splash and Burn © Wei Ming / Greenpeace</figcaption></figure><p>Kabut asap telah menjadi isu yang sering muncul di Malaysia dalam beberapa dekade terakhir, yang disebabkan oleh didorong oleh praktik pertanian tebang bakar dan kebakaran gambut baik di dalam negeri maupun lintas batas. Di tahun 2019, Malaysia mengalami polusi kabut asap yang parah, menyebabkan penutupan sekolah dan mengganggu perjalanan udara. <a href='https://www.greenpeace.org/malaysia/press/2496/malaysian-owned-company-one-of-the-largest-burned-land-areas/'>Beberapa perusahaan Malaysia</a> yang beroperasi di Indonesia ditentukan telah mengambil peran dalam masalah kabut asap.</p><p>Untuk mengatasi masalah kabut asap ini, Greenpeace Malaysia mengajukan keluhan publik bersama CERAH, organisasi gerakan masyarakat sipil untuk mengatasi polusi kabut asap, untuk pengakuan hak dasar manusia untuk mendapatkan udara bersih tanpa kabut asap. Hal ini mendorong diskusi meja bundar oleh Komisi Hak Asasi Manusia Malaysia.</p><p>Dalam usahanya mengangkat kesadartahuan publik yang lebih luas terhadap masalah ini, Greenpeace Malaysia bekerjasama dengan seniman politik dan aktivis seperti Ernest Zacharevic and Fahmi Reza dalam <a href='https://www.freemalaysiatoday.com/category/leisure/entertainment/2022/09/09/how-artists-are-drawing-attention-to-the-problem-of-haze-pollution/' target='' class='external-link' title='This link will lead you to freemalaysiatoday.com'>serial karya seni untuk mengintervensi polusi udara</a> di sekitar Kuala Lumpur yang menjadi viral di media sosial. Untuk memperingati Hari Udara Bersih untuk Langit Biru Sedunia yang diinisiasi PBB tanggal 7 September, duo seniman co2 membuat sebuah karya seni untuk Greenpeace berjudul <a href='https://www.greenpeace.org/international/press-release/55540/artists-create-art-for-clean-air-out-of-photos-of-blue-skies/'>“To Dream of Blue Skies”</a>, yang dibuat dari ribuan foto langit biru yang diunggah oleh masyarakat yang peduli di seluruh dunia.</p><p><strong>Turki</strong></p><figure class='wp-block-image aligncenter size-full'><img loading='lazy' width='533' height='800' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/a2be3690-gp0stukwp_.jpg' alt='' class='wp-image-55467' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/a2be3690-gp0stukwp_.jpg 533w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/a2be3690-gp0stukwp_-200x300.jpg 200w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/a2be3690-gp0stukwp_-227x340.jpg 227w' sizes='(max-width: 533px) 100vw, 533px'><figcaption>Aktivis memegang poster Clean Air Now di jalanan Istanbul, Turki, sebagai bagian dari gerakan global melawan polusi udara. © Greenpeace</figcaption></figure><p>Turki sangat bergantung pada bahan bakar fosil untuk energinya, bahkan 83% suplai listrik Turki menggunakan tenaga bahan bakar fosil, berdasarkan Laporan Transparansi Iklim. Kebergantungan Turki terhadap batubara dan investasi terus-terusan dalam pembangunan pembangkit listrik baru telah menjadi masalah yang terus terjadi dan hal ini membawa ancaman kesehatan kepada masyarakat lokal, diperparah dengan masalah kebakaran di musim panas. Menurut Dark Report 2021 yang diterbitkan oleh ‘Right to Clean Air Platform’, lebih dari 30.000 orang meninggal tiap tahun karena sakit pernapasan yang disebabkan oleh polusi udara.</p><p>Greenpeace Turki bekerjasama dengan komunitas lokal untuk mengatasi masalah polusi udara. Mereka berkolaborasi dengan 15 organisasi lainnya untuk menjalankan kampanye ‘Right&nbsp; to Clean Air Platform’, mengerjakan proyek kesehatan yang dibiayai EU terkait perubahan iklim dan lingkungan “ÇİSİP”, dan berhasil menghentikan Pasal 45 Parlemen Turki 2019 untuk memulai investasi dua tahun di pembangkit listrik tenaga batu bara swasta. Di awal tahun 2020, setelah berbulan-bulan Greenpeace berkampanye dengan keras, pemerintah menutup sementara lima PLTU batubara dan satu pembangkit listrik secara sebagian.</p><p>‘The Right to Clean Air Platform Turkey’ sekarang aktif mendesak pemerintah untuk mengikuti pedoman rata-rata tahunan kualitas udara baru WHO 2021. Tahun 2022, Kementerian Lingkungan membuat draft kebijakan untuk tahun 2029, batas angka PM<sub>2.5</sub> dalam draft kebijakan ditargetkan untuk berkurang dari rata-rata tahunan 30 μg/m3 di tahun 2021 menjadi 25 μg/m3 di 2029, namun angka ini masih lima hingga enam kali lebih besar dari pedoman terbaru dari WHO.</p><p>Pemberdayaan dan kerjasama antara organisasi-organisasi dan masyarakat setempat adalah kekuatan utama untuk mengubah kualitas udara. Dalam dua tahun terakhir, jumlah penandatangan petisi daring Greenpeace MED untuk kampanye udara bersih telah mencapai 116.000, menunjukkan solidaritas dan kekhawatiran yang sama terhadap apa yang terjadi pada udara kita dan planet kita.</p><p>Kampanye-kampanye inspiratif ini membuktikan bahwa masyarakat dan organisasi mempunyai kekuatan untuk mendorong aksi dari pemerintah ketika kita bersatu. Karena kita tinggal di bawah satu langit yang sama, setiap orang dari kita mempunyai hak dan kemampuan untuk mengubah keadaan saat ini untuk mendesak kebutuhan Udara Bersih SEKARANG.</p><p>Notes:</p><p>*PM<sub>2.5:</sub> Partikel halus yang lebih kecil dari 2,5 juta meter.</p><p><em>Joy Chiang adalah press officer di unit Polusi Udara (Air Pollution Unit), Greenpeace East Asia</em></p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/d174e326-gp1swskr_web_size-510x340.jpg",
    "id": "1666615043973"
  },
  {
    "title": "Masyarakat Sipil Rayakan Ulang Tahun Kemenangan Gugatan Warga Negara atas Hak Udara Bersih di Balai Kota DKI Jakarta",
    "authorName": "Koalisi IBUKOTA",
    "postDate": "2022-09-16 13:09:00",
    "postDescription": "Jakarta, 16 September 2022 &#8211; Memperingati satu tahun kemenangan gugatan warga negara atas hak udara bersih yang jatuh pada hari ini, Jumat, 16 September 2022, Koalisi IBUKOTA melakukan perayaan berbentuk&hellip;",
    "postContent": "<p><strong>Jakarta, 16 September 2022</strong>Memperingati satu tahun kemenangan gugatan warga negara atas hak udara bersih yang jatuh pada hari ini, Jumat, 16 September 2022, Koalisi IBUKOTA melakukan perayaan berbentuk aksi di depan Balai Kota DKI Jakarta. Aksi ini dilakukan untuk mengingatkan Gubernur DKI Jakarta -yang memilih tidak banding terhadap putusan Pengadilan Negeri Jakarta Pusat setahun lalu- agar segera menjalankan kewajibannya.</p><p>Genap 365 hari pasca-kemenangan gugatan warga negara alias <em>citizen lawsuit</em> (CLS), polusi udara masih jadi masalah serius bagi warga DKI Jakarta. Bahkan, bisa dikatakan, kemenangan warga yang seharusnya mendapatkan hadiah berupa udara bersih juga belum terpenuhi. Sejauh ini, belum ada perubahan kebijakan yang mendorong terciptanya udara bersih. Sebaliknya, kualitas udara di ibukota malah makin buruk.</p><p>Data dari Nafas Indonesia dalam satu tahun terakhir (14 September 2021-14 September 2022) menunjukkan bahwa hanya ada satu bulan yakni Desember 2021 di mana kualitas udara di DKI Jakarta mengalami perbaikan. Pada bulan tersebut, nilai PM2.5 menurun karena musim hujan. Namun, memasuki musim kemarau (Juni-Juli 2022), nilai PM2.5 kembali melonjak.</p><p>Dari lima wilayah yang telah didata yakni Jakarta Pusat, Jakarta Timur, Jakarta Barat, Jakarta Selatan, dan Jakarta Utara, tak ada satu pun yang menunjukkan nilai rata-rata tahunan PM2.5 sesuai rekomendasi Organisasi Kesehatan Dunia (World Health Organization/WHO) yakni 5 µg/m³ per tahun. Sebaliknya, kelima wilayah DKI Jakarta tersebut melampaui rekomendasi WHO hingga 7,2 kali lipat.</p><p>Rata-rata tahunan PM2.5 untuk Jakarta Pusat dan Jakarta Utara berada di kategori moderate, sedangkan tiga wilayah lain berada di kategori tidak sehat untuk kelompok sensitif. Paling tinggi adalah wilayah Jakarta Timur dengan rata-rata tahunan PM2.5 mencapai 44 µg/m³ atau melampaui rekomendasi WHO sampai 8,8 kali lipat.</p><p>Hal serupa juga ditemui pada beberapa kota atau wilayah penyangga DKI Jakarta yakni Bogor, Depok, Tangerang, Tangerang Selatan, dan Bekasi. Fakta ini tentu menjadi bukti nyata bahwa pemerintah, baik pusat maupun daerah, tidak serius menangani isu polusi udara sekaligus lalai dalam menjaga keselamatan warganya.</p><p>Padahal, semakin banyak penelitian yang menemukan fakta bahwa polusi udara terbukti memberi dampak buruk pada kesehatan fisik dan mental manusia, serta bisa memangkas angka harapan hidup manusia di seluruh dunia hingga 2,2 tahun. Kunci perubahan tetap berada di tangan pemerintah pusat, terutama sekarang, saat pemerintah daerah sudah memasuki status demisioner.</p><p>Pengkampanye Iklim dan Energi Greenpeace Indonesia, Bondan Andriyanu, berharap Gubernur DKI Jakarta bisa menjadi contoh positif bagi para tergugat lain yang memilih banding yakni Presiden, Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, Menteri Dalam Negeri, serta turut tergugat yakni Gubernur Banten dan Gubernur Jawa Barat.</p><p>“Gubernur DKI Jakarta memang tidak banding, tetapi dia juga belum maksimal dalam menjalankan kewajibannya melindungi warga terkait hak mendapatkan udara bersih. Seharusnya, saat Gubernur&nbsp;DKI Jakarta tidak banding, dia bisa menjalankan putusan pengadilan yang di antaranya adalah mengendalikan sumber polutan dari benda bergerak dan tidak bergerak, melakukan transparansi terhadap rencana pengendalian polusi udara, dan melibatkan partisipasi publik, dengan sebaik-baiknya,” tutur Bondan di depan Balai Kota DKI Jakarta.</p><p>Gugatan warga negara terhadap polusi udara di DKI Jakarta dimulai pada 5 Desember 2018 dengan melakukan penyerahan notifikasi. Selanjutnya, warga negara yang tergabung dalam Koalisi IBUKOTA menyerahkan gugatan ke PN Jakpus pada 4 Juli 2019.</p><p>Selama rentang bulan Agustus-September 2019, ada empat sidang pendahuluan yang digelar. Lalu, pada 17 Oktober 2019, putusan sela terhadap penggugat dijatuhkan dalam bentuk intervensi mediasi. Putusan sela ini kemudian dimanfaatkan Koalisi IBUKOTA dengan menjalani mediasi bersama pihak tergugat sebanyak lima kali, termasuk dua pertemuan mediasi di luar persidangan dengan Pemprov DKI Jakarta, dalam rentang bulan Oktober-Desember 2019.</p><p>Pada 19 Desember 2019, Sidang Pembacaan Gugatan digelar. Namun, persidangan berjalan sangat berliku karena sidang putusan gugatan sempat ditunda sebanyak delapan kali sejak tahun 2019 hingga 2021. Baru pada 16 September 2021, hakim memenangkan gugatan Koalisi IBUKOTA dan memutus bersalah kepada para tergugat yakni Presiden, Menteri LHK, Menkes, dan Mendagri, termasuk turut tergugat yakni Gubernur DKI Jakarta, Banten, dan Jawa Barat.</p><p>Namun, alih-alih menjalankan putusan hakim PN Jakpus, para tergugat memilih mengajukan banding pada 30 September 2021. Aksi banding ini kemudian dilawan Koalisi IBUKOTA, yang diwakili Tim Advokasi dari LBH Jakarta, dengan mendaftarkan kontra memori banding ke PN Jakpus pada 17 Januari 2022.</p><p>Polusi udara merupakan salah satu persoalan lingkungan terbesar yang bisa menimbulkan risiko terhadap kesehatan. Pemerintah harus tegas untuk menghentikan sumber-sumber pencemar udara, dan memastikan terpenuhinya hak warga negara untuk mendapatkan udara yang bersih dan sehat. Terlebih Majelis Umum PBB telah mengesahkan resolusi hak atas lingkungan hidup yang bersih, aman dan berkelanjutan merupakan hak asasi manusia.</p><p>Memasuki tahun politik pada 2024, Koalisi IBUKOTA mendesak agar isu kualitas udara menjadi agenda elektoral, terutama dalam pemilihan kepala daerah berikutnya.</p><p><strong><em>Link foto: </em></strong><a href='https://www.media.greenpeace.org/shoot/27MDHUFJPQ6E' target='' class='external-link' title='This link will lead you to media.greenpeace.org'><strong><em>https://www.media.greenpeace.org/shoot/27MDHUFJPQ6E</em></strong></a></p><p><strong>Kontak media:</strong></p><p>Bondan Andriyanu, Pengkampanye Iklim dan Energi Greenpeace Indonesia, +628118188182<br>Diya Farida (Faya), Climate Impact Associate Yayasan Indonesia Cerah, +6283898745680</p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/69afd839-udara-kita-bersama-510x340.png",
    "id": "1666615056494"
  },
  {
    "title": "90 Persen Warga Jakarta Hirup Polusi Udara Berbahaya dan Tidak Menyadarinya",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-07 10:08:50",
    "postDescription": "Fakta ini terungkap dari laporan yang dikeluarkan Greenpeace India hari ini. Laporan bertajuk “Udara Berbeda di Langit yang Sama: Riset Mengenai Ketidakadilan Udara (Different Air Under One Sky: The Inequity Air Research)” menginvestigasi polusi udara di delapan negara dan meneliti akses masyarakat terhadap stasiun monitoring kualitas udara.",
    "postContent": " <figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_.jpg' alt='' class='wp-image-55309' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px' width='800' height='533'></figure> <p>Jakarta, 7 September 2022: Sekitar 93% warga Jakarta Raya setiap hari harus menghirup udara berbahaya yang konsentrasi polutannya lima kali lebih besar dari standar batas aman. Konsentrasi rata-rata tahunan PM2,5 di Jakarta Raya mencapai 25 mikrogram per meter kubik, lima kali lebih besar dari batas aman yang direkomendasikan WHO (Organisasi Kesehatan Dunia), yaitu 5 mikrogram per meter kubik. Yang lebih memprihatinkan, warga Jakarta yang masuk kelompok rentan (perempuan, anak-anak, orang lanjut usia, penyandang disabilitas dan lain-lain) seluruhnya harus hidup di tengah udara di atas ambang batas aman, dan tidak menyadarinya.</p> <p>Fakta ini terungkap dari laporan yang dikeluarkan Greenpeace India hari ini. Laporan bertajuk <a href='https://www.greenpeace.org/india/en/publication/14156/different-air-under-one-sky-the-inequity-of-air-pollution/'>“Udara Berbeda di Langit yang Sama: Riset Mengenai Ketidakadilan Udara (Different Air Under One Sky: The Inequity Air Research)”</a> [1] menginvestigasi polusi udara di delapan negara dan meneliti akses masyarakat terhadap stasiun monitoring kualitas udara. Laporan ini juga mengungkap fakta betapa masyarakat yang tergolong kelompok rentan (perempuan, anak-anak, orang lanjut usia, penyandang disabilitas dan sebagainya), khususnya bagi masyarakat yang marjinal secara sosial dan ekonomi, tidak mempunyai pilihan apapun selain harus menghirup udara berbahaya.</p> <p>Polusi udara merupakan salah satu persoalan lingkungan terbesar yang bisa menimbulkan risiko terhadap kesehatan. Sayangnya, laporan ini menemukan masyarakat rentan termasuk anak-anak (balita), orang lanjut usia, perempuan hamil dan lain-lain, sedikit atau bahkan tidak sama sekali, mendapat akses informasi dan data kualitas udara lokal jika dibandingkan dengan total populasi.</p> <p>Beberapa temuan penting dalam laporan ini:</p> <ul><li>Hampir seluruh masyarakat Indonesia tinggal di kawasan dengan konsentrasi rata-rata tahunan PM2,5 sebesar 5 mikrogram per meter kubik atau lebih, di atas ambang aman yang direkomendasikan WHO. 10% nya, tinggal di wilayah dengan kadar PM2,5 lima kali lipat lebih besar dari ambang aman WHO .</li><li>Di tingkat provinsi, diperkirakan 93% total populasi di Jakarta Raya terekspos udara dengan kadar PM2,5 lima kali lebih besar dari ambang aman. Ini merupakan yang terburuk di Indonesia.</li><li>Di Banten populasi yang terpapar mencapai 63%, Sumatera Utara 57% dan Jawa Barat 46%.</li><li>Seluruh kelompok masyarakat rentan terpapar polusi udara di atas ambang aman WHO.</li><li>Pada 2021, WHO mengubah panduan rata-rata tahunan kualitas udara. Panduan baru ini menyatakan bahwa konsentrasi PM2,5 tidak boleh melebihi 5 mikrogram per meter kubik, karena bahkan kadar konsentrasi di bawah itu pun sudah menimbulkan resiko kesehatan yang signifikan.</li></ul> <p><strong>Jurukampanye Iklim dan Energi Greenpeace Indonesia, Bondan Andriyanu mengatakan:</strong></p> <p>Temuan dari laporan ini mengejutkan dan mengkhawatirkan. Masyarakat kelompok rentan hidup di tengah polusi udara berbahaya tanpa menyadarinya karena tidak punya akses terhadap informasi kualitas udara.&nbsp;</p> <p>Kondisi ini semakin mempertegas urgensi agar pemerintah segera mengimplementasikan apa yang sudah diperintahkan oleh hakim dalam sidang putusan gugatan polusi udara yang telah dimenangkan warga negara sejak satu tahun lalu. Di mana di dalam putusan itu Presiden RI diperintahkan untuk memperbaiki Baku Mutu Udara Ambien yang bisa melindungi kelompok sensitif.</p> <p>Informasi terkini mengenai kualitas udara yang kita hirup adalah langkah awal untuk mengatasi masalah ini. Sudah saatnya pemerintah membuat sistem monitoring kualitas udara di seluruh negeri dan memastikan datanya terpublikasi secara langsung (real time). Dibarengi dengan peringatan kesehatan jika kualitas udara sedang buruk sehingga masyarakat bisa melakukan langkah-langkah untuk melindungi diri dan kesehatannya. Tidak kalah penting, pemerintah harus tegas untuk menghentikan sumber-sumber pencemar udara, dan memastikan terpenuhinya hak warga negara untuk mendapatkan udara yang bersih dan sehat. Terlebih Majelis Umum PBB telah mengesahkan resolusi hak atas lingkungan hidup yang bersih, aman dan berkelanjutan merupakan hak asasi manusia..</p> <p><strong>Jurukampanye Unit Polusi Udara Global Greenpeace Yung-Jen Chen mengatakan:</strong></p> <p>Ketersediaan data polusi udara dan akses terhadap udara bersih jelas merupakan isu ketidakadilan, dimana masyarakat rentan justru menjadi yang paling berisiko dan paling tidak punya akses informasi. Setiap manusia punya hak menghirup udara bersih dan lingkungan yang sehat. Intervensi dan kebijakan pemerintah untuk memastikan udara bersih adalah mutlak dan harus dilakukan segera, demi memastikan pemenuhan hak asasi manusia yang mendasar ini.</p> <p><strong>Catatan Redaksi</strong></p> <p>[1] Laporan lengkap dapat diunduh di sini: <a href='https://www.greenpeace.org/india/en/publication/14156/different-air-under-one-sky-the-inequity-of-air-pollution/'>https://www.greenpeace.org/india/en/publication/14156/different-air-under-one-sky-the-inequity-of-air-pollution/</a></p> <p>Sub-bagian laporan tentang Indonesia dalam bahasa Indonesia dapat diunduh di sini: <a href='https://bit.ly/udarakitabersama' target='' class='external-link' title='This link will lead you to bit.ly'>https://bit.ly/udarakitabersama</a></p> <p><strong>Kontak</strong></p> <p>Bondan Andriyanu, Jurukampanye Iklim dan Energi Greenpeace Indonesia, <a href='mailto:bandriya@greenpeace.org' target='' class='external-link' title='This link will lead you to '>bandriya@greenpeace.org</a></p> <p>Rahma Shofiana, Jurukampanye Media Greenpeace Indonesia, <a href='mailto:rahma.shofiana@greenpeace.org' target='' class='external-link' title='This link will lead you to '>rahma.shofiana@greenpeace.org</a></p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/963f678f-gp0stulb5_-510x340.jpg",
    "id": "1666617393842"
  },
  {
    "title": "Apa penyebab udara Jakarta sangat buruk?",
    "authorName": "Sherina Redjo",
    "postDate": "2022-07-01 14:38:04",
    "postDescription": "Langit Jakarta terlihat keruh setiap harinya, menandakan bahwa udara di Jakarta sedang tidak baik-baik saja. Pada 26 Juni 2022, IQ Air mengukur konsentrasi particulate matter PM 2,5 udara Jakarta enam kali lebih buruk dari batas aman.",
    "postContent": " <p></p> <p>Langit Jakarta terlihat keruh setiap harinya, menandakan bahwa udara di Jakarta sedang tidak baik-baik saja. Pada 26 Juni 2022, IQ Air mengukur konsentrasi particulate matter PM 2,5 udara Jakarta enam kali lebih buruk dari batas aman. Sangat berbahaya, terutama untuk kelompok rentan seperti anak-anak dan lansia. Pekatnya polusi juga mengganggu aktivitas masyarakat sehari-hari.&nbsp;</p> <p>Tentu kamu tidak heran, ini juga bukan kali pertama permasalahan polusi menjadi topik utama Kota Jakarta. Dilansir dari data World Air Quality Report, Jakarta pernah menempati peringkat ke-5 sebagai kota dengan kualitas udara terburuk di dunia pada 2019 silam. Lantas, apa yang membuat udara di Jakarta tak layak untuk dihirup?</p> <figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta.jpg' alt='' class='wp-image-46266' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px' width='800' height='533'><figcaption>Tall buildings and the National Monument in the centre are covered by smog from air pollution at a business district in Jakarta. Air quality in Jakarta is getting worse recently due to the high pollution from traffic and the coal power plant that surrounds Jakarta.</figcaption></figure> <p><strong>Jakarta dihimpit pembangkit listrik berbahan bakar batu bara</strong><br><br>Ada banyak faktor, tapi ada satu yang sering terlupa dari perhatian publik. Kualitas udara di Jakarta kian memburuk, salah satu sebabnya adalah asap batu bara. Berdasarkan studi Vital Strategies, pembakaran batu bara menjadi salah satu penyebab buruknya kualitas udara di Jakarta. Hampir seperlima polusi berasal dari pembakaran batu bara. Tak heran, Jakarta dihimpit 8 PLTU batu bara dalam radius 100 km. Lebih parah, pada tahun 2020 lembaga penelitian <a href='https://energyandcleanair.org/wp/wp-content/uploads/2020/08/Jakarta-Transboundary-Pollution_Final-Bahasa.pdf' class='pdf-link' title='This link will open a PDF file'>Centre for Research on Energy and Clean Air</a> (CREA) mencatat bahwa Jakarta juga dikelilingi 118 fasilitas industri yang turut berkontribusi terhadap pencemaran udara di Jakarta.</p> <figure class='wp-block-image size-full'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/44e64402-gp0sto8ud_web_size.jpg' alt='' class='wp-image-46267' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/44e64402-gp0sto8ud_web_size.jpg 800w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/44e64402-gp0sto8ud_web_size-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/44e64402-gp0sto8ud_web_size-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/44e64402-gp0sto8ud_web_size-510x340.jpg 510w' sizes='(max-width: 800px) 100vw, 800px' width='800' height='533'><figcaption>Children play by the beach near a coal power plant in Jepara, Central Java, oblivious to the possible threats to their health. The coal mining furore poses serious hazards to human health, the environment and the social integrity of communities around mining areas.</figcaption></figure> <p>Bahkan belum dibakar pun batu bara sudah bermasalah. Bulan ini, Pemerintah Provinsi DKI Jakarta resmi mencabut izin lingkungan PT Karya Citra Nusantara (KCN) yang beroperasi di Pelabuhan Marunda. Mereka dinilai tidak memenuhi sanksi administratif atas kasus pencemaran lingkungan akibat debu batu bara di kawasan Marunda. Dengan begitu, aktivitas bongkar muat batu bara PT KCN dibekukan.&nbsp;</p> <p><strong>Jejak buruk batu bara di Jakarta</strong></p> <p>Tidak salah jika ada yang bilang, tempat terbaik batu bara adalah di perut bumi. Penggunaan bahan peledak yang pada umumnya dilakukan juga dapat menyebabkan erosi dan memusnahkan habitat makhluk hidup.</p> <p>Dampak buruk akibat batu bara turut dirasakan masyarakat Jakarta, khususnya di Marunda dan sekitarnya dari segi lingkungan pun kesehatan. Proses peledakan dan pengeboran dalam proses penambangan menghasilkan mineral halus yang tercampur pada debu yang bisa terhirup dan menjadi penyebab penyakit pneumokoniosis. Debu ini dibawa ke Marunda, proses bongkar muat yang serampangan mengancam nyawa penduduk ibu kota.</p> <p>Sungguh jelas, bahkan sebelum dibakar pun batu bara sudah menjadi penyebab bahaya polusi. Setelah dibakar di tungku uap PLTU sebaran polusinya makin luas. Benar bahwa&nbsp; asap kendaraan pribadi memang menjadi salah satu penyebab besar polusi udara di Jakarta dan kondisi cuaca berpengaruh pada intensitas polusi. Namun, tak lagi bisa dielakan bahwa kegiatan industri batu bara menjadi faktor penting penyebab langgengnya polusi udara di Jakarta. Hal itu bisa dilihat secara nyata dari dampak-dampak yang dihasilkan dari industri batu bara.</p> <figure class='wp-block-image size-full'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/b44f45dc-screenshot-2.png' alt='' class='wp-image-46268' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/b44f45dc-screenshot-2.png 793w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/b44f45dc-screenshot-2-300x209.png 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/b44f45dc-screenshot-2-768x535.png 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/b44f45dc-screenshot-2-488x340.png 488w' sizes='(max-width: 793px) 100vw, 793px' width='793' height='552'></figure> <p>Data yang diambil dari <a href='https://ispu.menlhk.go.id/map.html' target='' class='external-link' title='This link will lead you to ispu.menlhk.go.id'>Indeks Standar Pencemaran Udara</a> (ISPU) milik Kementerian Lingkungan Hidup dan Kehutanan (KLHK) menunjukan angka yang tidak sehat terkait polusi udara di Jakarta. Tanda peringatan bahaya untuk kelompok sensitif seperti manula, ibu hamil, anak-anak, balita, orang dengan penyakit pernapasan, dan penyintas Covid-19 juga telah digaungkan.&nbsp;</p> <p><strong>Polusi adalah persoalan serius jangan salah urus</strong></p> <p>Maka dari itu, pemerintah harus bekerja ekstra jika ingin serius menangani masalah polusi udara di Jakarta. Beberapa hal bisa dilakukan dengan menguatkan dan menyediakan transportasi publik yang memadai dan bebas asap, termasuk insentif untuk mereka yang menggunakan kendaraan ramah lingkungan seperti sepeda. Kemudian, transisi energi dari batu bara menjadi energi bersih juga menjadi komponen paling penting untuk mencapai tujuan bebas polusi udara. Selama batu bara terus dibakar, polusi akan terus ada.</p> <figure class='wp-block-image size-large'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga-1024x576.jpg' alt='Bike for Renewable Energy in Thailand - On the Road. © Arnaud Vittet / Greenpeace' class='wp-image-5148' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga-1024x576.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga-300x169.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga-768x432.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga-510x287.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/05/7ade2563-gp0strzga.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px' width='1024' height='576'><figcaption>Bersepeda untuk Bumi © Arnaud Vittet / Greenpeace</figcaption></figure> <p>Tak hanya pemerintah, kamu juga bisa turut mempercepat penanganan terkait permasalahan polusi udara. Salah satu caranya dengan mengubah gaya hidup dengan menggunakan transportasi publik ramah lingkungan, atau bersepeda. Selain itu, bersama kita harus mendorong pemerintah berkomitmen serius menjalankan transisi energi!</p> <p><em>Sherina Redjo adalah Content Writer di Greenpeace Indonesia</em></p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/38db2437-image-2_polusi-jakarta-510x340.jpg",
    "id": "1666617865445"
  },
  {
    "title": "Ambil bagianmu untuk membuat Bumi yang lebih baik",
    "authorName": "Arsi Agnitasari",
    "postDate": "2022-04-15 10:34:01",
    "postDescription": "Bulan puasa identik dengan bulan penuh kebaikan. Di bulan ini juga kami ingin mengajak kamu berbuat lebih banyak demi kebaikan lingkungan.",
    "postContent": " <p>Bulan puasa identik dengan bulan penuh kebaikan. Di bulan ini juga kami ingin mengajak kamu berbuat lebih banyak demi kebaikan lingkungan.</p> <p>Tahukah kamu kalau <a href='https://www.greenpeace.org/indonesia/cerita/3105/kenapa-harus-pantangplastik-di-bulan-ramadan/'>laporan Greenpeace tahun 2019</a> menyebutkan selama bulan Ramadan sampah bisa meningkat hingga 289 ton per hari di Jakarta? Selain sampah makanan yang memuncaki kategori terbesar dalam komposisi sampah di Jakarta, peningkatan ini juga terjadi pada sampah plastik sekali pakai.</p> <p>Dengan kondisi yang berangsur normal di tahun 2022 ini, kita sudah mulai kembali jajan di luar dan ancaman peningkatan sampah sekali pakai kembali hadir.</p> <p>Nah, ajakan kami yang pertama adalah mengurangi penggunaan plastik sekali pakai saat kita jajan atau membeli makanan untuk dibawa pulang. <a href='https://www.instagram.com/p/Cb6-l6gq9AQ/' target='' class='external-link' title='This link will lead you to instagram.com'>Tonton video singkat kolaborasi kami dengan Puan Puan Bersepeda ini supaya kamu semakin termotivasi buat ikutan.</a></p> <p>Untuk menumbuhkan kesadaran ini, Greenpeace Indonesia baru-baru ini juga bagi-bagi takjil anti plastik di Jakarta. Dengan bersama-sama memupuk kesadaran diri mengurangi sampah sekali pakai, kita bisa menghindari peningkatan tumpukan sampah selama bulan Ramadan. Tidak hanya di Jakarta, tapi juga di kota-kota lain di seluruh Indonesia.</p> <div class='wp-block-image'><figure class='aligncenter size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6c51345b-gp1sxala_low_res_with_credit_line.jpg' alt='' class='wp-image-46074' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6c51345b-gp1sxala_low_res_with_credit_line.jpg 600w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6c51345b-gp1sxala_low_res_with_credit_line-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6c51345b-gp1sxala_low_res_with_credit_line-510x340.jpg 510w' sizes='(max-width: 600px) 100vw, 600px' width='600' height='400'><figcaption>Kemasan yang digunakan dalam kegiatan bagi-bagi takjil ala Greenpeace Indonesia adalah besek atau kotak bambu, untuk mengganti kemasan plastik yang biasanya digunakan sebagai bungkus makanan takjil.</figcaption></figure></div> <p>Ajakan yang kedua adalah untuk lebih aktif bergerak dan menggunakan moda transportasi yang ramah lingkungan, seperti bersepeda. Yuk, isi kegiatan ngabuburit kita dengan bersepeda dan gunakan sepeda untuk perjalanan jarak dekat selama bulan Ramadan ini.</p> <p>Sebagai implementasinya, dalam rangkaian bagi-bagi takjil yang sudah berlangsung, Greenpeace Indonesia juga bersepeda di sepanjang jalur sepeda terproteksi Sudirman-Thamrin Jakarta dengan membawa pesan “<a href='https://instagram.com/p/CcIC9_7hXls/' target='' class='external-link' title='This link will lead you to instagram.com'>#CleanAirNow for #HealthierTomorrow</a>”.</p> <div class='wp-block-image'><figure class='aligncenter size-full'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6716f80a-gp1sxam2_low_res_with_credit_line.jpg' alt='' class='wp-image-46075' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6716f80a-gp1sxam2_low_res_with_credit_line.jpg 600w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6716f80a-gp1sxam2_low_res_with_credit_line-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6716f80a-gp1sxam2_low_res_with_credit_line-510x340.jpg 510w' sizes='(max-width: 600px) 100vw, 600px' width='600' height='400'><figcaption>Aktivis Greenpeace Indonesia membawa pesan “CLEAN AIR NOW!” sebagai bagian dari gerakan Clean Air Movement di Jakarta.</figcaption></figure></div> <p>Ngomong-ngomong soal jalur sepeda terproteksi, sudah tahu bagaimana perjalanan pembuatannya di Jakarta? Simak penjelasan lengkapnya dalam video kolaborasi antara Greenpeace Indonesia, ITDP dan Bike to Work Indonesia di bawah ini. Kami percaya bahwa jalur sepeda ada sebagai upaya menumbuhkan budaya bersepeda di tengah masyarakat, dan jalur yang terproteksi memungkinkan semua orang turut berpartisipasi meskipun memiliki kemampuan bersepeda berbeda-beda.</p> <figure class='wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio'><div class='wp-block-embed__wrapper'> <lite-youtube style='background-image: url(&quot;https://i.ytimg.com/vi/U0Yrhefuypo/hqdefault.jpg&quot;);' videoid='U0Yrhefuypo' params='rel=0'><button type='button' class='lty-playbtn'><span class='lyt-visually-hidden'>Play</span></button></lite-youtube> </div></figure> <p>Apa lagi yang bisa kamu lakukan untuk membuat Bumi menjadi tempat yang lebih baik?</p> <p><em>Well, </em>kami mengajak kamu untuk mencoba laman <a href='https://tord.ummah4earth.org/' target='' class='external-link' title='This link will lead you to tord.ummah4earth.org'>Truth or Dare</a> dari gerakan Ummah for Earth. Kamu tidak harus menjadi aktivis lingkungan yang berpengalaman untuk membuat perubahan. Dengan bergabung dengan Ummah for Earth, kamu memperkuat gerakan kolektif untuk benar-benar melakukan perubahan yang dibutuhkan Bumi dan lingkungan.</p> <div class='wp-container-1 wp-block-buttons'> <div class='wp-block-button aligncenter is-style-cta'><a class='wp-block-button__link' href='https://tord.ummah4earth.org/'>Ikuti Truth or Dare</a></div> </div> <p>Semoga ajakan-ajakan sederhana di atas bisa menjadi jalan kebaikan bagi kita semua dan juga Bumi. Kamu adalah bagian penting dari perjalanan kami mengkampanyekan aksi-aksi lingkungan. Aksi nyata adalah yang kita butuhkan sekarang untuk memastikan bumi yang layak, kini dan seterusnya.</p> <p></p> <p><em>Arsi Agnitasari adalah Digital Campaigner untuk Greenpeace Indonesia</em></p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/04/6c51345b-gp1sxala_low_res_with_credit_line-510x340.jpg",
    "id": "1666618576948"
  },
  {
    "title": "Tujuh Pejabat Negara Diputus Melakukan Perbuatan Melawan Hukum Atas Pencemaran Udara Jakarta",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2021-09-17 10:04:48",
    "postDescription": "Majelis Hakim akhirnya mengabulkan sebagian gugatan setelah persidangan berlangsung lebih dari dua tahun dan mengalami penundaan sidang putusan hingga delapan kali.",
    "postContent": " <p><em>Majelis Hakim akhirnya mengabulkan sebagian gugatan setelah persidangan berlangsung lebih <em>dari dua tahun dan mengalami penundaan sidang putusan hingga delapan kali</em>&nbsp;</em></p> <p><strong>JAKARTA, 16 September 2021 </strong>— Majelis Hakim Pengadilan Negeri Jakarta Pusat yang memeriksa dan mengadili Gugatan Warga Negara atas Pencemaran Udara Jakarta akhirnya memutuskan bahwa tujuh pejabat negara yang di antaranya, Presiden RI, Menteri Lingkungan Hidup dan Kehutanan, Menteri Kesehatan, Menteri Dalam Negeri, dan tiga gubernur yaitu Gubernur Provinsi DKI Jakarta, Gubernur Banten, dan Gubernur Jawa Barat, bertanggung jawab atas terjadinya pencemaran udara di ibu kota selama ini dan mengabulkan gugatan para tergugat sebagian.&nbsp;</p> <div class='wp-block-image'><figure class='aligncenter size-large'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-1024x683.jpg' alt='Air Pollution in Jakarta. © Jurnasyanto Sukarno / Greenpeace' class='wp-image-44573' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-1024x683.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px' width='1024' height='683'><figcaption>Kabut dari polusi udara di area perkantoran dan bisnis di Jakarta. Kualitas udara di Jakarta yang buruk dipengaruhi oleh polusi dari kendaraan dan PLTU yang dibangun di sekitar Jakarta. © Jurnasyanto Sukarno / Greenpeace</figcaption></figure></div> <p>“Pertama, mengabulkan gugatan para tergugat sebagian, kedua menyatakan Tergugat I, Tergugat II, Tergugat III, Tergugat IV dan Tergugat V telah melakukan perbuatan melawan hukum, ketiga menghukum tergugat I untuk mengetatkan baku mutu udara ambien nasional yang cukup untuk melindungi kesehatan manusia, lingkungan, dan ekosistem termasuk kesehatan populasi yang sensitif berdasarkan pada perkembangan ilmu pengetahuan dan teknologi,” kata Ketua Majelis Hakim Saifuddin Zuhri di ruang sidang Hatta Ali PN Jakarta Pusat hari ini.&nbsp;&nbsp;</p> <p>Keempat, kata Hakim Saifuddin, menghukum Tergugat II untuk melakukan supervisi terhadap Gubernur DKI, Gubernur Banten dan Gubernur Jawa Barat dalam melakukan pengetatan emisi lintas batas provinsi DKI, Banten dan Jawa Barat. Kelima, menghukum Tergugat III untuk melakukan pengawasan dan pembinaan kinerja Tergugat V dalam pengendalian pencemaran udara.&nbsp;</p> <p>Keenam, lanjut Hakim Saifuddin, menghukum Tergugat IV untuk melakukan penghitungan penurunan dampak kesehatan&nbsp; akibat pencemaran udara di Provinsi DKI yang perlu dicapai sebagai dasar pertimbangan Tergugat V dalam penyusunan strategi rencana aksi pengendalian pencemaran udara.&nbsp;</p> <p>Ketujuh, menghukum Tergugat V untuk: (a) melakukan pengawasan terhadap ketaatan setiap orang terhadap setiap ketentuan peraturan perundangan di bidang pengendalian pencemaran udara dan atau ketentuan dokumen lingkungan hidup (b) menjatuhkan sanksi terhadap setiap orang yang melakukan pelanggaran peraturan perundang-undangan tentang pengendalian pencemaran udara&nbsp; (c) menyebarluaskan informasi pengawasan dan penjatuhan sanksi berkaitan pengendalian pencemaran udara kepada masyarakat (d) mengetatkan baku mutu udara ambien daerah untuk provinsi DKI Jakarta yang cukup untuk melindungi kesehatan manusia lingkungan dan ekosistem termasuk kesehatan populasi yang sensitif berdasarkan perkembangan ilmu pengetahuan dan teknologi.&nbsp;</p> <p>Kedelapan, menghukum Tergugat V untuk: (a) melakukan inventarisasi terhadap baku mutu udara ambien, potensi pencemaran udara, kondisi meteorologis dan geografis serta tata guna lapangan dengan mempertimbangkan penyebaran emisi dari sumber pencemar yang melibatkan partisipasi publik (b) menetapkan status mutu udara ambien setiap tahunnya dan mengumumkannya kepada masyarakat (c) menyusun dan mengimplementasikan strategi dan rencana aksi pengendalian pencemaran udara, dengan mempertimbangkan penyebaran emisi dari sumber pencemar secara terfokus tepat sasarn dan melibatkan partisipasi publik.&nbsp;</p> <p>Kesembilan, menolak gugatan para tergugat untuk selain dan selebihnya dan menghukum para tergugat untuk membayar perkara sejumlah Rp 4.255.000.00.</p> <p>Mewakili tim kuasa hukum penggugat, Ayu Eza Tiara menyatakan para penggugat dan tim advokasi yang selama ini mendampingi proses persidangan, mengapresiasi putusan yang dibuat oleh Majelis Hakim dan berpihak pada kepentingan seluruh warga.&nbsp;</p> <p>“Di sini ada beberapa putusan yang dikabulkan sebagian. Hakim menolak adanya pelanggaran hak asasi manusia di sana namun yang lainnya terpenuhi. Dan soal Turut Tergugat I dan II (Pemprov Banten dan Jabar) itu mengikuti putusan yang ada. Meski begitu kami menilai bahwa putusan tersebut merupakan putusan yang tepat dan&nbsp; bijaksana, mengingat dari proses pembuktian di persidangan sudah sangat jelas bahwa Pemerintah telah melakukan kelalaian dalam mengendalikan pencemaran udara,” ujar Ayu.&nbsp;</p> <p>Ayu menambahkan, dengan adanya putusan ini seharusnya para Tergugat dapat menerima kekalahannya dengan bijaksana dan memilih fokus untuk melakukan upaya-upaya perbaikan kondisi udara daripada melakukan hal yang sia-sia seperti upaya hukum perlawanan banding maupun kasasi.&nbsp;</p> <p>“Dan perlu kami tegaskan kembali bahwa tim advokasi Koalisi Ibukota sangat terbuka untuk turut serta dalam perbaikan kualitas udara di Jakarta, serta Banten dan Jawa Barat. Kami juga akan mengawal agar pemerintah betul-betul menuntaskan kewajibannya,” tutur Ayu.&nbsp;</p> <p>Dalam perkara ini, tuntutan 32 warga negara yang menjadi Penggugat di antaranya adalah agar pemerintah merevisi baku mutu udara ambien dalam Peraturan Pemerintah Nomor 41 Tahun 1999 tentang Pengendalian Pencemaran Udara agar sesuai dengan baku mutu yang ditetapkan oleh Badan Kesehatan Dunia (WHO) dan menjamin hak lingkungan hidup yang baik dan sehat kepada masyarakat.&nbsp;</p> <div class='wp-block-image'><figure class='aligncenter size-large'><img loading='lazy' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5-1024x683.jpg' alt='Clean Air Now Photo Op in Jakarta. © Jurnasyanto Sukarno / Greenpeace' class='wp-image-5224' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5-1024x683.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/06/ee10b20c-gp0stulb5.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px' width='1024' height='683'><figcaption>Relawan Greenpeace memegang gambar seni yang menunjukkan pesan Selamat Datang memegang pesan “Tolong Udara Bersih” selama kampanye polusi udara di Jakarta. © Jurnasyanto Sukarno / Greenpeace</figcaption></figure></div> <p>Selain itu, pemerintah juga diminta untuk menempatkan alat pengukur polusi dengan jumlah yang memadai mengacu pada penelitian dari beberapa ahli; memberikan informasi mengenai kualitas udara secara <em>real time</em> dan upaya mitigasinya; serta menyusun strategi dan rencana aksi pengendalian pencemaran udara.&nbsp;</p> <p>Di tempat yang sama, Khalisah Khalid sebagai salah satu penggugat, mengungkapkan perasaan lega sekaligus senang. Menurut dia, majelis hakim membuktikan bahwa pengadilan bisa menjadi jalan untuk warga yang ingin mendapatkan keadilan.&nbsp;</p> <p>“Meski begitu, kami sebagai penggugat sekaligus warga akan mengawal perubahan kebijakan yang dimandatkan oleh pengadilan terhadap tujuh tergugat. Selain itu, kami berharap para Tergugat tidak mengajukan banding, karena yang kami gugat sesungguhnya adalah untuk kepentingan, kesehatan dan keselamatan seluruh warga negara, termasuk generasi mendatang agar mendapatkan kualitas hidup yang baik,” tutur Khalisah.&nbsp;</p> <p></p> <p><strong>Catatan:&nbsp;</strong></p> <p>Tergugat I : Presiden Republik Indonesia</p> <p>Tergugat II : Menteri Lingkungan Hidup dan Kehutanan</p> <p>Tergugat III : Menteri Dalam Negeri</p> <p>Tergugat IV : Menteri Kesehatan</p> <p>Tergugat V : Gubernur DKI Jakarta</p> <p>Turut Tergugat I : Gubernur Banten</p> <p>Turut Tergugat II : Gubernur Jawa Barat</p> <p></p> <p><strong>Narahubung kuasa hukum:&nbsp;</strong></p> <p>Ayu Eza Tiara : +62821-1134-0222</p> <p>Alghifari Aqsa : +62812-8066-6410</p> <p>Jeanny Sirait : +62858-1042-3390</p> <p></p> <p><strong>Narahubung media:&nbsp;</strong></p> <p>Ester Meryana : +62811-1924-090 – <em>emeryana@greenpeace.org </em></p>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/02/9c9acb5d-gp0sttnzd-510x340.jpg",
    "id": "1666618861075"
  },
  {
    "title": "Pandemi Belum Pergi, Polusi Sudah Kembali",
    "authorName": "M Irsyaad Fadhlurrahman",
    "postDate": "2021-06-14 15:40:55",
    "postDescription": "Kita tentu masih ingat di awal pertengahan tahun 2020 – langit Jakarta yang biasa berkabut dan penuh dengan polusi berubah menjadi langit cerah berwarna biru dengan jarak pandang yang jauh.",
    "postContent": " <p>Kita tentu masih ingat di awal pertengahan tahun 2020 – langit Jakarta yang biasa berkabut dan penuh dengan polusi berubah menjadi langit cerah berwarna biru dengan jarak pandang yang jauh. Kebijakan pembatasan sosial dan penerapan <em>work from home</em> (WFH)<em> </em>telah membantu memperbaiki kualitas udara di Jakarta.&nbsp;</p> <p>Berkurangnya aktivitas industri, transportasi, dan pergerakan manusia berkontribusi mengurangi polusi. Namun, kualitas udara yang baik ini ternyata tidak bertahan lama. Hal ini terbukti dengan temuan Greenpeace Asia Tenggara, yang mengungkap polusi kembali setahun setelah periode awal kebijakan lockdown dan pembatasan sosial. Bukan ini yang kita inginkan – perbaikan sementara dan tidak berkelanjutan.&nbsp;</p> <figure class='wp-block-image size-large'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/06/86cead54-jakarta_april-1024x1024.png' alt=''></figure> <p><strong>Tidak hanya Jakarta, tetapi kota-kota lain di dunia</strong>&nbsp;</p> <p>Nitrogen dioksida (NO<sub>2</sub>) – tidak hanya merusak lingkungan dan mencemari udara. Polutan ini juga berdampak bagi kesehatan manusia dan menyebabkan gangguan pernapasan. NO2 diproduksi melalui pembakaran bahan bakar, seperti kendaraan, pembangkit listrik, dan industri-industri.&nbsp;</p> <p>Di beberapa kota di dunia, polusi udara NO<sub>2</sub> secara signifikan lebih rendah di paruh pertama 2020, dibandingkan periode pertama tahun-tahun sebelumnya. Kita tentu ingin hidup dengan kualitas udara dan lingkungan yang sehat. Ini adalah masalah bagi manusia – sangat penting mengakhiri penggunaan bahan bakar fosil di seluruh dunia.&nbsp;</p> <p>Namun, kebijakan pelonggaran dan pemulihan ekonomi sebagai dampak pandemi Covid-19 telah membawa polusi lahir kembali. Bahkan terdapat kota-kota yang mengalami peningkatan kualitas udara jauh lebih buruk dari kondisi sebelum pandemi. Seperti Kairo dan Gauteng.</p> <p><strong>Ada faktor lain yang berperan mengurangi polusi</strong></p> <p>Covid-19 – virus mematikan yang menjangkit di seluruh dunia menghantui manusia dan menebar ketakutan akan terinfeksi virus ini. Tidak hanya manusia yang menjadi korban, ekonomi dunia juga terperosok sebagai dampak dari pandemi ini. Organisasi Keuangan Dunia (IMF) pun memperkirakan ekonomi dunia menyusut sebesar 4-5% di tahun 2020.</p> <p>Kebijakan lockdown dan pembatasan sosial dilakukan untuk mengendalikan infeksi virus pada manusia. Akibatnya, berbagai kegiatan seperti industri, mobilitas transportasi, aktivitas manusia, dan lain sebagainya menurun.</p> <p>Pembatasan sosial tidak menjadi faktor tunggal yang menyebabkan kualitas udara Jakarta membaik. Faktor-faktor lain seperti arah angin, cuaca, dan intensitas cahaya matahari juga turut berkontribusi. Membaiknya kualitas udara di Jakarta setahun yang lalu hanyalah efek samping kebijakan pembatasan sosial. Bukan ini yang kita harapkan.</p> <p><strong>Gugatan warga Jakarta atas kualitas udara yang buruk</strong></p> <p>Beberapa hari lalu putusan Majelis Hakim mengenai gugatan warga negara atas kualitas udara yang buruk kembali ditunda. Artinya telah terjadi dua penundaan pembacaan putusan hakim. Gugatan dilayangkan kepada elit penting di negara ini. Seperti presiden, menteri, bahkan gubernur-gubernur.</p> <p>Gugatan diberikan oleh kelompok masyarakat yang menuntut agar pemerintah dapat mengendalikan tingkat pencemaran dan polusi udara. Penundaan putusan menyiratkan bahwa warga Jakarta akan lebih lama lagi menghirup kualitas udara yang buruk.&nbsp;</p> <p><strong>Upaya apa yang harus kita lakukan?</strong></p> <p>Pelonggaran pembatasan sosial sebagai akibat mengejar pemulihan ekonomi juga berdampak pada pemulihan polusi yang kembali hadir. Tercatat dalam laporan tersebut tingkat NO<sub>2</sub> di Jakarta turun 30% pada April 2020 dari jumlah tahun-tahun sebelumnya. Dan pada April 2021 NO<sub>2</sub> kembali naik sebesar 28%.</p> <p>Lalu apa yang bisa kita lakukan? Kita bisa mendesak agar pemerintah bertanggung jawab mengatasi hal ini. Pemerintah harus membenahi kualitas udara buruk yang telah lama menghantui. Pemerintah juga harus segera beralih menggunakan energi bersih terbarukan seperti angin, matahari, dan memperbaiki fasilitas dan sistem transportasi yang bebas dari energi kotor.</p> <p>Kamu juga bisa beralih dan rutin menggunakan transportasi umum untuk mengurangi pencemaran dan polusi udara. Mengurangi penggunaan kendaraan bermotor dan beralih ke sepeda. Serta tetap menyuarakan aksi dan tindakan untuk mendukung keselamatan bumi kita.</p> <p>Udara bersih adalah hak kita jadi jangan ragu untuk bersuara!</p> <p>Jika ingin membaca laporan lengkapnya, bisa diunduh <a href='https://www.greenpeace.org/indonesia/siaran-pers/45007/setahun-setelah-periode-awal-penguncian-dan-pembatasan-sosial-covid-19-gambar-satelit-mengungkapkan-peningkatan-polusi-udara-global/'>di sini</a>.</p> <p></p> <p><em>Ditulis oleh M Irsyaad Fadhlurrahman, Mahasiswa Universitas Islam Negeri Syarif Hidayatullah yang sedang melakukan magang di Greenpeace Indonesia.</em></p> <section class='boxout'> <a data-ga-category='Take Action Boxout' data-ga-action='Image' data-ga-label='n/a' class='cover-card-overlay' href='https://www.greenpeace.org/indonesia/aksi/lindungi-hutan/'></a> <img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/07/95ec6f4c-gp02ihf_web_size_with_credit_line.jpg' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/07/95ec6f4c-gp02ihf_web_size_with_credit_line-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/07/95ec6f4c-gp02ihf_web_size_with_credit_line-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/07/95ec6f4c-gp02ihf_web_size_with_credit_line-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/07/95ec6f4c-gp02ihf_web_size_with_credit_line.jpg 800w' sizes='(min-width: 1000px) 358px, (min-width: 780px) 313px, 88px' alt=''> <div class='boxout-content'> <a class='boxout-heading' data-ga-category='Take Action Boxout' data-ga-action='Title' data-ga-label='n/a' href='https://www.greenpeace.org/indonesia/aksi/lindungi-hutan/'> Lindungi Hutan </a> <p class='boxout-excerpt'>Kebakaran hutan tidak hanya mengancam kehidupan manusia, tapi juga mengancam satwa liar asli Indonesia yang terancam punah. Bantu kami wujudkan Nol Deforestasi.</p> </div> <a class='btn btn-action btn-block cover-card-btn' data-ga-category='Take Action Boxout' data-ga-action='Call to Action' data-ga-label='n/a' href='https://www.greenpeace.org/indonesia/aksi/lindungi-hutan/'> Ikut Beraksi </a> </section>",
    "tags": ["polusi"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/04/677a5e6a-gp0sttnz4-510x340.jpg",
    "id": "1666619162480"
  },
  {
    "title": "Pemerintah Indonesia Hanya Memberi Makan Krisis Iklim Lewat Food Estate",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-11-10 10:16:29",
    "postDescription": "Puluhan aktivis Greenpeace, LBH Palangkaraya, Save Our Borneo, dan WALHI Kalimantan Tengah, membentangkan spanduk raksasa bertuliskan “Food Estate Feeding Climate Crisis” di area proyek food estate garapan Kementerian Pertahanan di Gunung Mas, Kalimantan Tengah. Aksi yang digelar bertepatan dengan pertemuan COP 27 di Sharm el-Sheikh, Mesir, ini mengirimkan pesan bahwa proyek food estate hanya memperburuk krisis iklim, alih-alih menjadi solusi atas krisis pangan.",
    "postContent": "<figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/324af479-gp1t4huq_web_size_with_credit_line.jpg' alt='/' class='wp-image-55728' /><figcaption>Puluhan aktivis Greenpeace Indonesia, LBH Palangkaraya, Save Our Borneo dan WALHI Kalteng menggelar aksi dengan membentangkan spanduk raksasa bertuliskan “Food Estate Feeding Climate Crisis” di area proyek Food Estate di bawah Kementerian Pertahanan di Gunung Mas, Kalimantan Tengah pada 10 Nopember 2022.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p><strong>Palangkaraya, 10 November 2022 –</strong> Puluhan aktivis Greenpeace, LBH Palangkaraya, Save Our Borneo, dan WALHI Kalimantan Tengah, membentangkan spanduk raksasa bertuliskan “<em>Food Estate Feeding Climate Crisis”</em> di area proyek <em>food estate </em>garapan Kementerian Pertahanan di Gunung Mas, Kalimantan Tengah. Aksi yang digelar bertepatan dengan pertemuan COP 27 di Sharm el-Sheikh, Mesir, ini mengirimkan pesan bahwa proyek <em>food estate</em> hanya memperburuk krisis iklim, alih-alih menjadi solusi atas krisis pangan.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Laporan terbaru Greenpeace berjudul “<a href='https://www.greenpeace.org/indonesia/food-estate-feeding-the-climate-crisis/'>Food Estate: Menanam Kehancuran Menuai Krisis Iklim</a>” menyoroti bagaimana salah satu Proyek Strategis Nasional pemerintah ini telah mengeksploitasi hutan dan lahan gambut yang sangat luas sehingga mengancam wilayah adat dan keanekaragaman hayati penting di Indonesia. Di seluruh wilayah yang direncanakan untuk <em>food estate, </em>diperkirakan sekitar 3 juta hektare hutan berpotensi hilang jika proyek ini dilanjutkan. Selain itu, proyek ini menjadi ladang bagi oligarki untuk melegitimasi kepentingan elite penguasa dalam mempertahankan kontrol negara secara tidak resmi. Dalam laporan tersebut, Greenpeace mengulas sejumlah alternatif yang mampu memenuhi kebutuhan rumah tangga Indonesia tanpa merusak hutan dan merusak iklim.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Perkebunan singkong di Gunung Mas ini hanya salah satu dari sejumlah wilayah yang dikonversi menjadi area pertanian skala besar oleh pemerintah melalui program <em>food estate</em>. Sistem monokultur ini tak hanya gagal menghasilkan singkong yang dijanjikan, tetapi juga meminggirkan kearifan dan pengetahuan masyarakat lokal. Ada cara yang lebih baik dengan pertanian ekologis dan agroforestri tradisional, sehingga kita mempunyai solusi untuk krisis pangan sekaligus krisis iklim,” Syahrul Fitra, Juru Kampanye Hutan Senior Greenpeace Indonesia.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Mengamini ucapan Syahrul, Direktur Save Our Borneo Muhamad Habibi mengatakan, “Masyarakat Dayak di Gunung Mas telah menggunakan lanskap ini selama ribuan tahun untuk memproduksi dan mengumpulkan makanan secara berkelanjutan. Ini juga merupakan penyimpan keanekaragaman hayati yang tak tergantikan, termasuk habitat orangutan Kalimantan. Sekarang Kementerian Pertahanan telah menerobos masuk dengan tentara, dan membuka hutan untuk program Food Estate<em> </em>monokultur yang membawa bencana.”</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Aryo Nugroho, Direktur LBH Palangkaraya, menekankan bahwa proyek food estate ini mengabaikan hak atas lingkungan hidup yang baik, serta tidak sejalan dengan upaya pemenuhan hak atas pangan. “Kami mencatat terjadi perluasan wilayah banjir di Kalimantan Tengah dalam beberapa tahun terakhir. Pembukaan hutan untuk proyek <em>food estate </em>berpotensi memperluas risiko tersebut. Pemerintah harus menghentikan proyek lumbung pangan di Kalimantan Tengah, dan memulihkan kerusakan lingkungan akibat pembukaan hutan untuk garapan tersebut.”&nbsp;&nbsp;</p><!-- /wp:paragraph --><figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/f709d02a-gp1t4hah_web_size_with_credit_line.jpg' alt='/' class='wp-image-55729'/></figure><!-- /wp:image --><!-- wp:paragraph --><p>Bayu Herinata, Direktur WALHI Kalimantan Tengah, mengatakan proyek <em>food estate </em>harus dihentikan, terlebih mengingat sejarah proyek serupa yang gagal, misalnya proyek lahan gambut (PLG) sejuta hektare di era Orde Baru. “Hampir semua proyek <em>food estate</em> di Indonesia yang bertumpu pada pembangunan skala luas dan modal besar terus mengalami kegagalan. Kerusakan hutan dan lahan gambut akan memicu kerugian sosial ekonomi yang bukan cuma memiskinkan rakyat, tapi juga menguras keuangan negara. Pemerintah harus berhenti menyuguhi rakyat dengan janji kosong pemenuhan pangan lewat <em>food estate. </em>Berikan hak atas tanah dan kembalikan urusan pangan kepada petani.”</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Pertemuan COP 27 tahun ini adalah pertama kalinya isu pertanian dan pangan turut menjadi perhatian utama lewat Paviliun Sistem Pangan. Banjir, badai, dan kekeringan sebagai dampak krisis iklim telah membuat jutaan petani di berbagai negara mengalami gagal panen. Menghadapi ancaman krisis iklim, transformasi sistem pertanian dan pangan dunia perlu diubah segera ke arah agroekologi yang menggunakan energi terbarukan, menghilangkan ketergantungan pada bahan kimia beracun, dan pada akhirnya menjamin produksi makanan sehat. Agroekologi juga dapat meningkatkan martabat petani, menghormati pengetahuan tradisional masyarakat adat dan memulihkan kesehatan dan integritas tanah secara alami.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Foto dan video dapat diunduh di sini: <a href='https://media.greenpeace.org/collection/27MDHUFMSNFC'>https://media.greenpeace.org/collection/27MDHUFMSNFC</a></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Laporan dapat diunduh di sini <a href='https://www.greenpeace.org/indonesia/food-estate-feeding-the-climate-crisis/'>https://www.greenpeace.org/indonesia/food-estate-feeding-the-climate-crisis/</a></p><!-- /wp:paragraph --><!-- wp:paragraph --><p><strong>Kontak media</strong></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Syahrul Fitra, Juru Kampanye Hutan Senior Greenpeace&nbsp; +62 81919890505</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>M. Habibi, Direktur Save Our Borneo +6281255446534</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Bayu Herinata, Direktur WALHI Kalimantan Tengah +6282255115115</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Aryo Nugroho Waluyo, Direktur LBH Palangkaraya +6285252960916</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Budiarti Putri, Juru Kampanye Media Greenpeace +62 8111463105</p><!-- /wp:paragraph -->",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/324af479-gp1t4huq_web_size_with_credit_line-510x340.jpg",
    "id": "1668398007247"
  },
  {
    "title": "50 Juta Hektar Hutan Dunia Hancur, Sementara Sektor Minyak Sawit di Indonesia Tidak Direformasi",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2019-06-11 11:48:48",
    "postDescription": "Pada tahun 2020, diperkirakan 50 juta hektar hutan – area seluas Spanyol terancam dihancurkan untuk komoditas pertanian meski banyak perusahaan telah berkomitmen untuk mengakhiri deforestasi dalam kurun waktu sepuluh tahun, menurut laporan dari Greenpeace International. Sektor minyak sawit adalah pendorong utama deforestasi di Asia Tenggara, dimana 14.5 juta hektar hutan dihancurkan untuk komoditas antara tahun 2010 dan 2015",
    "postContent": "<strong>Laporan Greenpeace International: <a href='https://www.greenpeace.org/international/publication/22247/countdown-extinction-report-deforestation-commodities-soya-palm-oil/'>Greenpeace.org/extinction</a></strong><strong>Jakarta, 11 Juni 2019</strong> – Pada tahun 2020, diperkirakan 50 juta hektar hutan – area seluas Spanyol terancam dihancurkan untuk komoditas pertanian meski banyak perusahaan telah berkomitmen untuk mengakhiri deforestasi dalam kurun waktu sepuluh tahun, menurut laporan dari Greenpeace International.Sektor minyak sawit adalah pendorong utama deforestasi di Asia Tenggara, dimana 14.5 juta hektar hutan dihancurkan untuk komoditas antara tahun 2010 dan 2015. Namun, mayoritas dari pedagang-pedagang minyak sawit tetap menjalankan bisnisnya seperti biasa, dan tetap menyuplai sejumlah merek konsumen terbesar di dunia, yang bertemu hari ini di Vancouver dalam rangka <a href='https://www.theconsumergoodsforum.com/events/global-summit/'>pertemuan tingkat tinggi Consumer Goods Forum (CGF).</a>Pada CGF 2010, – perusahaan merek-merek konsumen terbesar di dunia, termasuk Nestle, Mondelez, dan Unilever <a href='https://www.theconsumergoodsforum.com/initiatives/environmental-sustainability/key-projects/deforestation/'>berjanji untuk mengakhiri deforestasi pada tahun 2020</a> melalui <em>“responsible sourcing” </em>atau pasokan dari “sumber yang bertanggung jawab” untuk komoditas hasil peternakan, minyak sawit, kedelai dan  lainnya. Hanya tinggal 200 hari tersisa dan sementara kegagalan mereka semakin dekat, perlindungan hutan dan krisis iklim bahkan tidak ada di dalam <a href='https://www.theconsumergoodsforum.com/events/global-summit/programme/'>agenda</a> mereka. Tahun lalu, investigasi yang dilakukan oleh Greenpeace International mengungkap bagaimana para pemasok minyak sawit ke perusahaan merek-merek konsumen terbesar di dunia telah menghancurkan area hutan dengan l<a href='https://www.greenpeace.org/international/publication/18455/the-final-countdown-forests-indonesia-palm-oil/'>uas hampir dua kali lipat Singapura </a>dalam kurun waktu kurang dari 3 tahun.<img class='aligncenter wp-image-2945 size-large' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/06/fe0b1006-table-translated-1024x559.png' alt='' width='1024' height='559' />Transparansi telah menjadi kunci dalam pertarungan untuk membersihkan industri minyak sawit di Indonesia. Setelah tekanan Greenpeace terhadap industri sawit tahun lalu, Wilmar International, pedagang minyak sawit terbesar di dunia, berkomitmen untuk menggunakan peta dan satelit untuk mengawasi semua pemasoknya. Tapi, langkah ini masih tetap diabaikan oleh sejumlah pedagang minyak sawit besar lainnya, seperti Cargill, GAR dan Musim Mas. <a href='https://news.mongabay.com/2019/05/indonesia-calls-on-palm-oil-industry-obscured-by-secrecy-to-remain-opaque/'>Bulan lalu, </a>pemerintah Indonesia membuat masalah ini memburuk dengan menghimbau kepada perusahaan minyak sawit untuk tidak mempublikasikan data mengenai konsesinya.“Enam bulan telah berlalu semenjak Wilmar berkomitmen untuk berubah. Namun, pelaku industri lainnya masih belum mengambil aksi nyata. Sementara itu, menteri dari pemerintahan Joko Widodo baru-baru ini mengumumkan dengan bangga, bahwa mereka telah mencegah perusahaan-perusahaan minyak sawit untuk <a href='https://www.cnnindonesia.com/ekonomi/20190509154845-92-393493/luhut-soal-batasi-akses-hgu-ada-korporasi-belum-patuh-aturan'>menyebarkan informasi mengenai konsesi minyak sawit yang mereka miliki</a>,” oleh Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace Indonesia.“Hal ini memberikan pesan bahwa sebagian besar sektor  minyak sawit tidak mau berubah. Ini membuat merek-merek konsumen yang menggunakan minyak sawit berada di posisi yang sangat sulit. Dengan hanya kurang dari 200 hari menuju tahun 2020, waktu hampir habis untuk mengeluarkan para perusak hutan dari rantai pasok minyak sawit. Oleh karena itu, merek-merek konsumen besar memiliki pilihan yang jelas yaitu memaksa GAR, Musim Mas dan pedagang minyak sawit lainnya untuk berhenti berbohong dan berubah, atau berhenti melakukan bisnis dengan mereka,” ungkap Kiki.Sejak 2010, produksi dan konsumsi komoditas pertanian yang terkait dengan deforestasi termasuk ternak, kedelai, minyak sawit, karet, dan coklat telah meningkat pesat dan masih mengalami kenaikan. [2] 80 persen dari deforestasi adalah hasil langsung dari produksi pertanian, [3] melepaskan emisi karbon setara dengan jumlah total emisi dari Jepang, Jerman, dan Inggris.Laporan terbaru dari <a href='https://www.ipcc.ch/sr15/'>IPCC</a> dan <a href='https://www.ipbes.net/news/Media-Release-Global-Assessment'>IPBES</a> berisi peringatan keras dari ilmuwan-ilmuwan berkaliber dunia tentang perlunya reformasi radikal industri dan sistem pangan untuk mencegah kerusakan iklim dan ekologi.***<strong>Catatan untuk editor:</strong>50 juta hektar adalah perkiraan konservatif berdasarkan kombinasi dari data aktual deforestasi dari 2010 - 2015, kehilangan tutupan pohon dari 2010 - 2018 dan perkiraan hingga akhir 2019. Dari 2010 - 2015 deforestasi dan kehilangan pohon yang digabungkan menjadi sekitar 5 juta hektar per tahun – menurut analisis ilmiah pemetaan satelit dari NASA. Apabila kondisi ini berlanjut, kehilangan hutan akan mencapai 50 juta hektar pada akhir 2019. Namun, karena kehilangan pohon telah meningkat pada tahun 2016 - 2018, kemungkinan deforestasi juga akan meningkat, sehingga angka sebenarnya bisa jauh lebih tinggi.[1]  <em>Analisis oleh Greenpeace, berdasarkan data dari  Curtis PG et al (2018) Classifying drivers of global forest loss Science 361: 1108–1111</em><a href='http://science.sciencemag.org/content/361/6407/1108'> <em>http://science.sciencemag.org/content/361/6407/1108</em></a>[2] Sejak 2010, area yang ditanami kedelai di Brasil telah meningkat sebesar 45%, produksi minyak sawit Indonesia naik 75% dan kakao dari Côte dIvoire telah tumbuh sebesar 80%. Yang lebih buruk bahwa pada tahun 2050, konsumsi daging global (dan karenanya produksi) juga diperkirakan akan meningkat 76%, kenaikan produksi kedelai hampir 45% dan produksi minyak sawit hampir 60%.[3]<em> Kissinger G, Herold M &amp; De Sy V (2012) </em><a href='https://assets.publishing.service.gov.uk/government/uploads/system/uploads/attachment_data/file/65505/6316-drivers-deforestation-report.pdf'><em>Drivers of deforestation and forest degradation: A synthesis report for REDD+ policymakers</em></a> p11[4] Emisi bersih tahunan dari deforestasi untuk pertanian dan penanaman pohon di negara-negara tropis saja rata-rata 2.6GtCO2. Pendrill F et al (2019) <a href='https://www.sciencedirect.com/science/article/pii/S0959378018314365'>Agricultural and forestry trade drives large share of tropical deforestation emissions</a> <em>Global Environmental Change</em> 56: 1–10. Ini setara dengan total emisi gabungan dari Jepang, Jerman, dan Inggris.<a href='http://cait.wri.org/'> CAIT Climate Data Explorer</a>.<strong>Kontak Media:</strong>Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace Indonesia, +62-811-8706-074 , kiki.taufik@greenpeace.orgRully Yuliardi Achmad, Jurukampanye Media Greenpeace Indonesia, +62- 811-8334-409, rully.yuliardi.achmad@greenpeace.orgn<!-- wp:planet4-blocks/take-action-boxout {'take_action_page':2972} /-->'",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/06/5180dbca-gp0sts4v5_web_size-510x340.jpg",
    "id": "1668399464950"
  },
  {
    "title": "Aksi Nyata: Bagaimana Kolektif Masyarakat Melawan Karhutla",
    "authorName": "Sherina Redjo",
    "postDate": "2022-09-28 11:59:35",
    "postDescription": "Fenomena kebakaran hutan dan lahan (karhutla) seperti sudah menjadi rutinitas tahunan. Setiap musim kemarau, diperparah dengan  kondisi krisis iklim yang menyebabkan perubahan cuaca ekstrem seperti gelombang panas dan kekeringan,  masifnya kebakaran hutan menjadi ancaman serius.",
    "postContent": "<!-- wp:paragraph --><p></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Fenomena kebakaran hutan dan lahan (karhutla) di Kalimantan Barat, agaknya sudah menjadi rutinitas tahunan. Karhutla hampir terjadi pada setiap musim kemarau, khususnya pada saat kemarau ekstrim akibat <em>El-Nino</em>. Kondisi ini diperparah dengan&nbsp; kondisi krisis iklim yang menyebabkan perubahan cuaca ekstrem seperti gelombang panas dan kekeringan, belum lagi&nbsp; faktor aktivitas manusia juga kerap menjadi penyebab masifnya kebakaran hutan di Kalimantan Barat.</p><!-- /wp:paragraph --><!-- wp:image {'id':55525,'sizeSlug':'full','linkDestination':'none'} --><figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/0fcd7bb7-gp0stpc4n_.jpg' alt='' class='wp-image-55525'/><figcaption>Drone footage of smoke from smouldering peatland fires rising through trees in forest and orang-utan habitat near the Gunung Palung National Park in Kayong Utara, West Kalimantan. The area is covered by the government moratorium on new permits for development on primary forest or peatland.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Data yang dilansir dari SiPongi+, yang merupakan fasilitas laman web guna memantau karhutla milik Kementerian Lingkungan Hidup dan Kehutanan (KLHK), menunjukan seluas 19.633 hektar lahan dan hutan terbakar di Kalimantan Barat sepanjang periode Agustus 2022.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Rizqy Fathi, yang akrab disapa Iki, memaparkan bahwa dirinya tak bisa melihat dan bernafas dengan baik ketika karhutla sedang terjadi di Kubu Raya, Kalimantan Barat. Sebab, asap yang dihasilkan tersebut berasal dari lahan gambut, yang diketahui memiliki kandungan racun yang lebih tinggi dari pada asap pembakaran rumah tangga.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Dulu waktu kecil aku cukup senang jika terjadi sedang ada bencana karhutla, karena sekolah pasti diliburkan. Tapi, waktu aku beranjak dewasa aku mulai paham kalau ini masalah serius. Dulu ketika asap ada di mana-mana, aku gak bisa lihat karena jarak pandang terbatas, dan gak bisa nafas juga. Parah lah pokoknya” singkap Iki (27), 17 September lalu di Posko Pemadam Kapur Raya.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><strong>Pemadam Kapur Raya&nbsp;</strong></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Berangkat dari pengalaman dan keresahan yang cukup pahit akibat dampak karhutla pada 2020–Iki, Kelvin, dan Aldy yang juga tergabung di Tim Cegah Api (TCA) membentuk unit pemadam kebakaran di Desa Kapur, Kubu Raya dengan bermodal alat seadanya.</p><!-- /wp:paragraph --><!-- wp:image {'id':55521,'sizeSlug':'large','linkDestination':'none'} --><figure class='wp-block-image size-large'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/bd936a17-197105940_124654069770024_596955124581431422_n-1-1024x594.jpg' alt='' class='wp-image-55521'/><figcaption>The Kapur Raya Fire Department is conducting training in 2022.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Dampak karhutla tak memandang latar belakang, umur, dan profesi seseorang. Semua makhluk hidup akan terancam dengan berbagai dampak yang dirasakan, bahkan hingga berujung kematian atau kepunahan. Selain itu, tingginya angka karhutla sangat berbanding terbalik dengan ketersediaan fasilitas pemadam di Kabupaten Kubu Raya. Karena itu, meski serba terbatas, mereka merasa bahwa mereka harus bergerak untuk merespon bencana karhutla yang sering kali terjadi.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Dulu kami hanya bermodalkan motor dan mesin sederhana yang dibeli pakai duit hasil donasi teman-teman, Kak. Kami juga tidak belajar secara teori tentang <em>safety</em> dan tata cara memadamkan api. Langsung aja gitu, belajarnya di TKP. Walaupun hanya bermodal seperti itu, kami tetap jalan. Yang penting kami bergerak..” kenang Kelvin (20)</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Motornya juga seadanya aja, Kak. Saat ini kami punya armada mobil pick up gitu, butut juga sebenarnya. Tapi kami maksimalin dan kami modif sedemikian rupa supaya bisa dan layak dipakai untuk beroperasi. Tapi Alhamdulillah.” Tambah Aldy (23)</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Hal tersebut menjadi salah satu alasan mengapa mereka bergabung dengan TCA. Menurut mereka, dengan bergabung dengan TCA mereka bisa mendapatkan ilmu tata cara memadamkan kebakaran dengan benar dan aman. Kemudian, nantinya ilmu tersebut akan turut diimplementasikan dan dibagi kepada anggota pemadam Kapur Raya lainnya.</p><!-- /wp:paragraph --><!-- wp:image {'id':55522,'sizeSlug':'full','linkDestination':'none'} --><figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/eddd21ef-gp0sttpp9_.jpg' alt='' class='wp-image-55522'/><figcaption>Greenpeace Indonesia Forest Fire Prevention (FFP) Team extinguish the fires at plantation and forest in Tanjung Taruna, Sub-district Jabiren Raya, District Pulang Pisau, Central Kalimantan, Indonesia. Indonesia's government has declared a state emergency in six provinces at Sumatra and Kalimantan island as forest fires in Indonesia get bigger.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Kini, unit pemadaman yang mereka buat sudah menginjak umur tiga tahun. Walaupun masih terbilang seumur jagung, terhitung mereka telah mempunyai 20 anggota aktif yang rata-rata diisi oleh anak muda. Selain itu, mereka sudah mempunyai dua armada mobil dan dua armada motor yang biasa mereka gunakan untuk beroperasi.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Semua anggota Pemadam Kapur Raya benar-benar bergerak berdasarkan hati dan jiwa mereka. Bagaimana tidak, untuk pekerjaan yang terbilang berbahaya dan tak mengenal waktu, mereka rela dengan tidak menerima gaji demi melayani masyarakat dan merespon bencana karhutla yang acap kali terjadi di daerah mereka.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Gak digaji, Kak. Boleh ditanya ke anggota lainnya. Jadi kita punya pekerjaan sampingan. Aku jadi freelance nyanyi di Kafe gitu. Kalau Kelvin jadi kurir pengantar barang, dan Iki pernah jadi admin di suatu klinik gitu. Di sini memang bukan cari duit, Kak. Untuk yang berjiwa sosial aja.” Ucap Aldy.</p><!-- /wp:paragraph --><!-- wp:image {'id':55523,'width':736,'height':588,'sizeSlug':'large','linkDestination':'none'} --><figure class='wp-block-image size-large is-resized'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/65c86d7b-whatsapp-image-2022-09-28-at-11.39.34-am-1024x819.jpeg' alt='' class='wp-image-55523' width='736' height='588'/><figcaption>Iki, Aldy, and Kelvin at Tim Cegah Api's basecamp.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Selain pelayanan pemadaman kebakaran, mereka juga melakukan <em>rescue</em> atau penyelamatan terhadap hewan-hewan terdampak. Nantinya, mereka akan merawat hewan tersebut, lalu dikembalikan ke hutan seiring kondisinya terpantau membaik.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Seringnya, kami me<em>rescue</em> ular. Ini salah satu pengalaman pahitku, menemukan ular sanca kembang besar sekali. Tapi pas didekati dan mau di<em>rescue</em> ternyata ularnya sudah habis terbakar. Gosong semua dan mati.” Tegas Kelvin.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><strong>Sulitnya memadamkan api lahan gambut</strong></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Aldy, Kelvin, dan Iki mengaku bahwa kebakaran lahan gambut lebih susah dipadamkan dari pada lahan mineral. Pada kondisi normal, lahan gambut sejatinya bersifat seperti spons yang menyerap dan menahan air. Namun, jika musim kemarau gambut bisa dengan mudah terbakar. Cukup mengherankan, alih-alih dijaga agar tidak terbakar, namun nyatanya lahan gambut sering kali sengaja dibakar dalam skala masif guna pembukaan lahan sawit.&nbsp;</p><!-- /wp:paragraph --><!-- wp:image {'id':55524,'sizeSlug':'full','linkDestination':'none'} --><figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/9c63bb63-gp0stpe0q_.jpg' alt='' class='wp-image-55524'/><figcaption>Fires at the peatland in the district of Kapuas in the Central Kalimantan province on Borneo island, Indonesia.Peatland soils store a massive amount of carbon. When peatlands are cleared and drained for plantations, they degrade and the carbon they store starts to release into the atmosphere as CO2 emissions. If peat soils catch fire, they can smoulder away below the soil surface, which is exceedingly difficult to extinguish.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Walaupun api di permukaan sudah hilang, bukan berarti api benar-benar padam. Dikarenakan, kemungkinan besar di bawah tanah masih terdapat api yang menyala dan bahkan lebih besar dari pada api yang muncul di permukaan. Dikarenakan gambut merupakan akumulasi sisa-sisa tumbuhan setengah membusuk yang berada di dalam tanah. Fosil tumbuhan-tumbuhan tersebut, ibarat menjadi bahan bakar yang bisa memantik api menjadi lebih besar. Hal ini juga menjadi penyebab mengapa asap dari pembakaran lahan gambut berwarna hitam dan tebal.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Aku sampai pernah pingsan waktu madamin api karhutla gambut di Ketapang, karena luasan kebakarannya cukup luas dan asapnya benar-benar tebal. Aku sampai tidak bisa melihat temanku dan mesin. Sampai akhirnya, tim memutuskan untuk tarik mundur. Kita cuma bisa berharap sama Tuhan. Ibarat cuma Tuhan dan hujan aja yang bisa madamin apinya.” Pungkas Iki</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><strong>Kami butuh solusi nyata</strong></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>KLHK mengklaim bahwa luasan karhutla pada pada Januari hingga Juli 2022 tercatat 87.703 hektar, atau mengalami penurunan 19,1% dibandingkan dengan periode sama pada 2021. Namun kita tentu belum boleh senang, karena angka tersebut masih tergolong cukup tinggi untuk luasan karhutla. Selain itu, penurunan ini disebabkan oleh anomali fenomena <em>La Nina</em>, dan bukan sepenuhnya hasil upaya pemerintah.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Kemudian, ditambah krisis iklim yang sangat mengancam. Krisis iklim akan terus menjadi pola atau lingkaran hitam yang tak kunjung usai bila tak segera ditangani dengan cepat. Krisis iklim akan memperparah kondisi karhutla akibat kenaikan suhu, kekeringan, dan gelombang panas.&nbsp;&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Kehadiran Undang-Undang Cipta Kerja yang sangat memaksa, eksklusif, dan prematur sangat berpotensi semakin melemahkan penegakan hukum terkait kasus karhutla di Indonesia. Hal ini menjadi ancaman besar karena terdapat banyak peraturan yang tidak proaktif terhadap lingkungan, khususnya terkait pembakaran hutan dan lahan.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Maka dari itu, perlu upaya serius dari pemerintah untuk segera menangani permasalahan ini. Janji atau ratifikasi perjanjian pada Persetujuan Paris tidaklah cukup. Kami perlu aksi dan solusi nyata terkait penanganan krisis iklim dan deforestasi–seperti menghentikan deforestasi dengan kebijakan yang tegas dan proaktif terhadap lingkungan, transisi energi ramah lingkungan, dan penghentian budaya represif dan diskriminatif negara terhadap masyarakat adat yang menjaga hutannya.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><strong>Harapan terdalam</strong></p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Bagaimanapun, seharusnya pemerintah berterima kasih dan berkaca terhadap orang-orang seperti Iki, Kelvin, Aldy, serta mereka yang sedang berjuang memadamkan api karhutla di luar sana. Mereka adalah korban atau orang terdampak yang bergerak akibat kebijakan sembrono pemerintah yang hanya mementingkan elit demi keuntungan fana.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Harapan mereka dan masyarakat lainnya sama, hentikan dan berikan solusi nyata terhadap isu kebakaran hutan dan lahan. Jelas tidak akan ada keberlanjutan hidup di bumi selama krisis iklim dan kebakaran hutan masih menghantui.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Kami berharap agar tak ada kebakaran hutan karena kepentingan orang kaya aja kak. Cukup sudah.” Pungkas Aldy tersedu.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Kami punya keluarga, anak saya juga masih kecil. Mereka berhak hirup udara bersih. Banyak makhluk yang terkorbankan hanya karena kepentingan segelintir orang, itu parah.” Tambah Iki.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Perlu diingat, hak untuk bebas dari siksaan asap dan hak untuk hidup dengan layak merupakan hak fundamental bagi setiap manusia. Negara harus hadir dan mampu memastikan hak mendasar warga negara ini terpenuhi, bukan justru membuat kebijakan yang memicu api terus datang lagi dengan dalih investasi. Tak akan ada ekonomi di atas bumi yang mati.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><em>Dukung </em>Iki, Kelvin, Aldy,<em> dan Tim Cegah Api menjaga hutan dari kebakaran. Tambahkan namamu </em><a href='https://act.seasia.greenpeace.org/id/hutan-tanpa-api?_ga=2.47038629.382656215.1662089365-1707761829.1659602350'><em>di sini</em></a>.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><em>Sherina Redjo adalah Content Writer di Greenpeace Indonesia</em></p><!-- /wp:paragraph -->', 'post_title': 'Aksi Nyata: Bagaimana Kolektif Masyarakat Melawan Karhutla', 'post_excerpt': 'Fenomena kebakaran hutan dan lahan (karhutla) seperti sudah menjadi rutinitas tahunan. Setiap musim kemarau, diperparah dengan  kondisi krisis iklim yang menyebabkan perubahan cuaca ekstrem seperti gelombang panas dan kekeringan,  masifnya kebakaran hutan menjadi ancaman serius.', 'post_status': 'publish'",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/eddd21ef-gp0sttpp9_-510x340.jpg",
    "id": "1668400278166"
  },
  {
    "title": "Mencegah Api dan Kriminalisasi",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-12 14:35:00",
    "postDescription": "Bagi kami yang hidup di tengah api, bencana kebakaran hutan dan lahan ini persoalan hidup dan mati. Karena itu, meski rakyat kecil seperti kami rawan dikriminalisasi, kami tak pernah mundur untuk bahu-membahu mencegah api datang kembali.",
    "postContent": "<!-- wp:image {'id':55495,'sizeSlug':'full','linkDestination':'none'} --><figure class='wp-block-image size-full'><img src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/319c215d-gp1sztg1_.jpg' alt='' class='wp-image-55495' /><figcaption>A Greenpeace volunteer from Katingan, Central Kalimantan, Evelyn Kristina, 22 year-old (a university student) poses for portrait during a training of Forest Fire Prevention (FFP) team in Kubu Raya, West Kalimantan.</figcaption></figure><!-- /wp:image --><!-- wp:paragraph --><p>Lahir dan besar di Katingan, membuat saya turut merasakan menjadi salah satu masyarakat yang terdampak atas terjadinya kebakaran hutan dan lahan. Pada saat kebakaran hutan dan lahan terjadi, hampir tak ada bantuan yang datang menghampiri desa saya. Meski demikian, semua masyarakat kompak bergotong royong demi memadamkan dan menjaga lahan dan hutan yang terbakar. Selain itu, saling membantu dan memenuhi konsumsi makanan masyarakat di desa.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Katingan merupakan wilayah dataran tinggi. Rata-rata masyarakat di sana berprofesi menjadi petani. Sehingga, pada saat kebakaran hutan dan lahan di wilayah konsesi perusahaan terjadi, masyarakat sangat merasakan dampak-dampak besar– kekeringan, gagal panen, terkena penyakit pernafasan berujung kematian, terhalangnya aktivitas pendidikan, hingga kriminalisasi masyarakat.</p><!-- /wp:paragraph -->nn<!-- wp:paragraph --><p><strong><em>“Kebakaran ada di mana-mana dan kami terus dikambing hitamkan. Kami tidak bisa mengeluarkan pendapat dan isi hati kami untuk membela ruang hidup kami sendiri. Ironi.”&nbsp;</em></strong></p><!-- /wp:paragraph -->nn<!-- wp:paragraph --><p>Sebagai salah satu contoh betapa ironisnya dampak kebakaran hutan dan lahan yang masyarakat rasakan, paman saya adalah salah satu orang yang terkena kriminalisasi petani. Paman saya dituduh sengaja melakukan pembakaran lahan oleh aparat. Padahal, paman tidak tahu-menahu dan merupakan korban atas terbakarnya lahan. Kemudian, kriminalisasi tersebut berujung hingga persidangan dengan hukuman tiga bulan penjara. Hingga kini, kejadian itu membuat masyarakat sekitar menjadi trauma untuk kembali berladang.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Saat ini saya tergabung dalam Tim Cegah Api (TCA).&nbsp; Menjadi bagian dari tim ini menjadi salah satu bentuk upaya solusi atas keresahan yang saya alami. Menurut saya, dengan salah satu cara ini saya bisa mendapatkan pengetahuan terkait hukum, pencegahan, dan pemadaman hutan yang nantinya akan saya bagi ke masyarakat di desa.&nbsp;</p><!-- /wp:paragraph -->nn<!-- wp:paragraph --><p>Bagi kami yang hidup di tengah api, bencana kebakaran hutan dan lahan ini persoalan hidup dan mati. Karena itu, meski rakyat kecil seperti kami rawan dikriminalisasi, kami tak pernah mundur untuk bahu-membahu mencegah api datang kembali.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><em>Evelyn Kristina adalah seorang mahasiswa semester akhir yang lahir dan tumbuh besar di Katingan, Kalimantan Barat.&nbsp;</em></p><!-- /wp:paragraph --><!-- wp:paragraph --><p><em>Dukung Evelyn dan Tim Cegah Api menjaga hutan dari kebakaran. Tambahkan namamu </em><a href='https://act.seasia.greenpeace.org/id/hutan-tanpa-api?_ga=2.47038629.382656215.1662089365-1707761829.1659602350'><em>di sini</em></a>.&nbsp;</p><!-- /wp:paragraph -->",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/09/319c215d-gp1sztg1_-510x340.jpg",
    "id": "1668400729118"
  },
  {
    "title": "<strong>Hak Masyarakat Adat dan Transparansi Perlu Hadir Dalam Perjanjian Hutan Indonesia-Norwegia&nbsp;</strong>",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-09-23 05:54:03",
    "postDescription": "Kita tentu masih ingat di awal pertengahan tahun 2020 – langit Jakarta yang biasa berkabut dan penuh dengan polusi berubah menjadi langit cerah berwarna biru dengan jarak pandang yang jauh.",
    "postContent": "<!-- wp:paragraph --><p>Jakarta, 21 September 2022 - Perjanjian kemitraan iklim antara pemerintah Indonesia dan Norwegia baru saja ditandatangani oleh Menteri Lingkungan Hidup dan Kehutanan, Siti Nurbaya dan Menteri Luar Negeri Norwegia, Barth Eide minggu lalu. Greenpeace Indonesia menilai perjanjian ini gagal menyoroti beberapa masalah penting, seperti transparansi dan pelindungan hak masyarakat adat, yang sangat berdampak pada upaya penghentian deforestasi di Indonesia.&nbsp;</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Rincian kerja sama ini seharusnya dirancang untuk menyasar akar permasalahan dalam pengelolaan hutan kita, bukan sekadar berisi janji-janji manis yang mengaburkan fakta bahwa hilangnya keanekaragaman hayati, konflik dengan masyarakat adat dan lokal, dan potensi 10 juta hektar deforestasi adalah realitas yang terjadi saat ini,” kata Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace Indonesia.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“MoU ini tidak menjelaskan secara spesifik bagaimana mekanisme partisipasi dan pemantauan publik harus dilakukan melalui lembaga yang kredibel, untuk memastikan tata kelola yang baik dalam implementasi kesepakatan ini. Pemerintahan Presiden Joko Widodo alergi terhadap transparansi dan telah berulang kali menolak untuk terbuka atas peta dan rincian pengelolaan hutan lainnya, bahkan <a href='https://www.mongabay.co.id/2019/03/25/tak-buka-data-hgu-koalisi-akan-pidanakan-kementerian-atr/'>mengabaikan perintah pengadilan</a>, dan gagal memberikan kejelasan atas <a href='https://www.greenpeace.org/indonesia/siaran-pers/55372/komitmen-setengah-hati-tidak-mampu-melindungi-hak-masyarakat-adat-di-lembah-grime-nawa/'>janji untuk membatalkan</a> konsesi perkebunan yang bermasalah di kawasan hutan,” lanjut Kiki.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Tanpa transparansi, publik tidak akan bisa memverifikasi penurunan emisi dari sektor kehutanan sesuai kesepakatan ini. Tapi lebih buruk lagi, pemilik tanah masyarakat adat dan lokal masih akan dibiarkan dalam gelap, tanpa bisa mengetahui, siapa yang telah menyerahkan kuasa atas lahan hutan mereka.”</p><!-- /wp:paragraph --><!-- wp:paragraph --><p><a href='https://www.menlhk.go.id/site/single_post/4960'>Perjanjian</a> ini ditandatangani pada 12 September 2022, tepat setahun setelah pemerintah Indonesia secara sepihak <a href='https://www.greenpeace.org/indonesia/siaran-pers/45240/tanggapan-greenpeace-indonesia-mendesak-target-dan-kerja-sama-yang-lebih-ambisius-setelah-perjanjian-indonesia-dan-norwegia-berakhir/'>mengakhiri</a> perjanjian sebelumnya. Isinya pun relatif sama, dengan tambahan fokus untuk mencapai <a href='https://drive.google.com/file/d/1oLpDPBTncdBAQFcI9gdWpPXXwH2kyhdv/view'>Rencana Operasional FOLU net sink 2030 Indonesia</a> yaitu rencana pengurangan emisi gas rumah kaca dari sektor kehutanan dan penggunaan lahan yang lainnya yang baru.</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Kiki mengatakan: “Indonesia masih sangat lamban dalam mengakui hak tanah adat di kawasan hutan. Perjanjian ini harus memuat ketentuan agar ada alokasi sumber daya yang jelas untuk mendukung percepatan proses itu. Jika tidak, penyebutan masyarakat adat sebagai 'peserta aktif' dalam perlindungan hutan akan tetap tidak lebih dari sekadar basa-basi.”</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>“Sejak perjanjian bilateral pertama, perlindungan lingkungan Indonesia telah dilemahkan di bawah peraturan-peraturan yang merupakan turunan dari Undang-Undang Cipta Kerja. Perusahaan yang beroperasi secara ilegal di dalam kawasan hutan Indonesia dibebaskan dari sanksi. Penegakan hukum yang lemah membuat kesepakatan Norwegia-Indonesia semakin kecil kemungkinannya untuk membuahkan hasil.”</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Kontak media:</p><!-- /wp:paragraph --><!-- wp:paragraph --><p>Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace untuk Indonesia, +62811-8706-074</p><!-- /wp:paragraph -->",
    "tags": ["hutan"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/02/f2dcfade-gp0stqmy6_web_size-510x340.jpg",
    "id": "1668400962821"
  },
  {
    "title": "G20 Harus Percepat Transisi Energi dan Aksi Iklim yang Ambisius",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-11-14 20:45:46",
    "postDescription": "Menjelang KTT G20, Greenpeace menggelar aksi damai kreatif dengan memproyeksikan pesan berbunyi “Saatnya Transisi Energi Berkeadilan” di Pantai Melasti, Bali, pada Senin, 14 November 2022.",
    "postContent": "<p><strong>Bali, 14 November 2022</strong>. Menjelang pertemuan akbar G20, Greenpeace menggelar aksi damai kreatif dengan memproyeksikan pesan berbunyi “Saatnya Transisi Energi Berkeadilan” di Pantai Melasti, Bali, pada Senin petang, 14 November 2022. Pesan ini ditujukan kepada pemimpin sejumlah negara yang sedang berkumpul di Konferensi Tingkat Tinggi (KTT) G20, agar mereka mengambil komitmen yang nyata dan ambisius dalam merespons krisis iklim.</p><p>KTT G20 membahas tiga isu utama, salah satu di antaranya transisi energi. Kemungkinan besar, KTT G20 akan menyepakati skema kemitraan pembiayaan transisi energi di Indonesia, yang sebagian besar akan digunakan untuk mempensiunkan dini PLTU batubara.&nbsp;</p><p>Indonesia yang memegang presidensi G20 masih setengah hati dalam melakukan transisi energi. Dalam Rencana Umum Pengadaan Tenaga Listrik (RUPTL), Indonesia masih akan menggunakan batubara, paralel dengan <em>phase out</em> hingga tahun 2056.&nbsp;</p><p>Di sisi lain, pembangunan PLTU baru sebesar 13.8 GW–atau sekitar 42 persen dari kapasitas PLTU terpasang–masih akan terus berlangsung. Kebijakan ini kontradiktif dengan kebutuhan akselerasi transisi energi untuk menghentikan krisis iklim dengan mencegah kenaikan suhu global melampaui 1,5 derajat Celcius–sesuai isi Perjanjian Paris.&nbsp;</p><p>Sudah saatnya negara-negara di dunia segera meninggalkan energi fosil dan mempercepat transisi energi untuk menghentikan krisis iklim. Panel ilmiah PBB untuk perubahan iklim (IPCC) menegaskan bahwa setidaknya dunia harus menutup 80% PLTU batubara pada 2030, serta meninggalkan batubara secara total di 2040 jika tak ingin terjebak krisis iklim.&nbsp;</p><p>“Transisi energi merupakan hal yang pasti saat ini, negara-negara di seluruh dunia akan bergerak ke arah tersebut, termasuk Indonesia. Namun, perlu digarisbawahi, kita harus mempercepat transisi tersebut untuk mencegah dampak krisis iklim yang sudah terlalu besar bagi lingkungan, manusia, dan kesejahteraan. G20 memiliki tanggung jawab untuk itu,” ujar Tata Mustasya, Kepala Kampanye Iklim Greenpeace Indonesia.&nbsp;</p><p>Pemerintah Indonesia telah menyampaikan rencananya untuk melakukan pensiun dini 9.2 GW PLTU Batubara dengan bantuan internasional pada tahun 2029, di mana 3.7 GW akan digantikan pembangkit listrik terbarukan. Janji ini disampaikan dalam COP 26 di Glasgow pada 2021, selaras dengan penandatanganan <em>Global Coal to Clean Power Transition Statement</em> yang menyetujui penghentian penggunaan batubara pada 2040.&nbsp;</p><p>Perlu dipastikan agar transisi energi yang akan dilakukan baik oleh Indonesia maupun negara G20 lainnya bebas dari solusi palsu, seperti <em>co-firing</em> dan <em>clean coal technology</em> yang akan memperlambat transisi energi. “Proses dan mekanisme peralihan ini juga harus melibatkan partisipasi publik, memegang prinsip demokrasi, serta berkeadilan. G20 harus menjadi solusi untuk akselerasi transisi energi, misalnya melalui <em>platform</em> pembiayaan,” kata Tata. Jika elemen-elemen tersebut hilang, maka pengadaan energi terbarukan justru tak ada ubahnya dengan energi fosil yang selama ini dikuasai oleh segelintir elite.&nbsp;</p><figure class='wp-block-image size-large'><img width='1024' height='683' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line-1024x683.jpg' alt='' class='wp-image-55780' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line-1024x683.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/24b1ae02-gp1t59x8_medium_res_with_credit_line.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px'></figure><p>Karena itu, beragam bentuk pembatasan dan intimidasi terhadap partisipasi publik dalam KTT G20 yang terjadi dalam beberapa hari terakhir tidak hanya melemahkan nilai-nilai dan implementasi demokrasi di Indonesia, tetapi juga bertentangan dengan semangat transisi energi berkeadilan. “Tidak ada transisi energi berkeadilan dan berkelanjutan tanpa demokrasi,” lanjutnya.&nbsp;</p><p>Konferensi Tingkat Tinggi (KTT) G20 yang diselenggarakan di Bali pada 15-16 November 2022 di bawah Presidensi Indonesia merupakan kesempatan bagi negara-negara emiter terbesar untuk mendorong percepatan transisi energi berkeadilan secara konkret, terutama melalui pembiayaan transisi energi yang memadai. Pembiayaan tersebut diperlukan untuk pensiun dini PLTU batubara dan pengembangan energi bersih terbarukan.</p><p>“Para pemimpin G20 harus memastikan bahwa prinsip-prinsip keadilan iklim diterjemahkan ke dalam skema transisi energi yang cepat dan adil, yang akan menghapuskan semua penggunaan bahan bakar fosil,” kata Yeb Sano, Direktur Eksekutif Greenpeace Asia Tenggara sekaligus Ketua Delegasi Greenpeace di Konferensi Perubahan Iklim atau COP27.</p><p>Negara-negara G20, Yeb melanjutkan, menyumbang hampir 80% dari emisi global. Oleh karena itu, mereka memiliki tanggung jawab yang jauh lebih besar untuk memastikan tercapainya target 1,5 derajat Celcius. “Krisis iklim ada di sini, menghancurkan kehidupan, mata pencaharian, komunitas, dan budaya di seluruh planet ini. Waktu tidak ada di pihak kita; pemimpin harus mengambil langkah berani sebelum kita berakhir dalam bencana iklim permanen.”</p><p>Catatan editor:&nbsp;</p><p>Foto dan video tersedia disini: <a href='https://www.media.greenpeace.org/collection/27MDHUFSAYSN' target='' class='external-link' title='This link will lead you to media.greenpeace.org'>https://www.media.greenpeace.org/collection/27MDHUFSAYSN</a></p><p>Kontak media:</p><p>Greenpeace Press Desk info.id@greenpeace.org</p>",
    "tags": ["iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/8b5235d9-gp1t5a1z_medium_res_with_credit_line-510x340.jpg",
    "id": "1668501429926"
  },
  {
    "title": "Pidato Wapres di COP27 Masih Diwarnai Solusi Palsu Atasi Krisis Iklim",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-11-10 15:06:40",
    "postDescription": "Pidato Wakil Presiden RI Ma’ruf Amin dalam pembukaan Konferensi Tingkat Tinggi Perubahan Iklim atau COP27 di Sharm el-Sheikh, Mesir, menunjukkan bahwa pemerintah masih terjebak dalam sederet solusi palsu yang belum menjawab masalah krisis iklim.",
    "postContent": "<p><strong>Jakarta, 10 November 2022.</strong> Pidato Wakil Presiden RI Ma’ruf Amin dalam pembukaan Konferensi Tingkat Tinggi Perubahan Iklim atau COP27 di Sharm el-Sheikh, Mesir, menunjukkan bahwa pemerintah masih terjebak dalam sederet solusi palsu yang belum menjawab masalah krisis iklim. Dalam pidato tersebut, Wapres menyampaikan peningkatan target penurunan emisi Indonesia dalam dokumen Enhanced Nationally Determined Contribution yang telah diserahkan kepada sekretariat Konvensi Kerangka Kerja Perubahan Iklim PBB (UNFCCC). Target penurunan emisi dengan kemampuan sendiri naik dari 29 persen menjadi 31,89 persen, sedangkan dengan bantuan internasional ditingkatkan dari 41 persen menjadi 43,20 persen.&nbsp;</p><p>Wapres menyebut peningkatan itu selaras dengan kebijakan pemerintah ihwal perluasan konservasi dan restorasi alam, penerapan pajak karbon, target FOLU (<em>forest and other land uses</em> atau pemanfaatan hutan dan penggunaan lahan) Net Sink 2030, pengembangan ekosistem kendaraan listrik, serta inisiasi program biodiesel B40. Wapres juga menyinggung perlunya dukungan internasional untuk investasi transisi energi, pasar karbon yang efektif dan adil, dan pendanaan aksi iklim.</p><p>Kepala Kampanye Hutan Global Greenpeace Indonesia, Kiki Taufik mengatakan, komitmen menaikkan target penurunan emisi dalam Enhanced NDC di satu sisi menunjukkan bahwa krisis iklim menjadi perhatian pemerintah. Sektor FOLU bahkan menargetkan emisi negatif sebesar 15 juta ton dengan bantuan internasional.&nbsp;</p><p>“Namun, dokumen Enhanced NDC tersebut masih mencatat akan terjadi deforestasi di Indonesia, baik terencana maupun tidak terencana,” kata Kiki. Laju deforestasi untuk <em>business as usual</em> (BAU) 2021-2030 diasumsikan 0,820 juta hektare/tahun, dengan skenario upaya sendiri menjadi 0,359 juta hektare dan 0,175 juta hektare untuk skenario dengan bantuan asing.&nbsp;</p><p>Ihwal perluasan konservasi dan reservasi alam, Kiki mengatakan hal tersebut harus diikuti komitmen perlindungan terhadap hutan alam yang terancam deforestasi karena dimasukkan ke dalam wilayah konsesi. Data tahun 2020 mencatat ada 6,3 juta hektare area hutan yang berada dalam kawasan konsesi, baik hutan tanaman industri (HTI) maupun hak guna usaha (HGU).</p><p>Restorasi dan perlindungan lahan gambut juga krusial dilakukan demi mencegah kebakaran hutan dan lahan (karhutla). Hampir saban tahun, karhutla terjadi di lahan gambut akibat kerusakan lanskap tersebut. Namun pemulihan lahan gambut selama ini masih bersifat sektoral dan cenderung demi mengakomodasi industri perkebunan berskala besar yang beroperasi di area tersebut. Pemerintah dalam NDC menargetkan restorasi gambut seluas 2 juta hektare pada 2030. Namun di sisi lain, masih ada 1 juta hektare lahan gambut yang terancam oleh konsesi, baik HGU maupun non-HGU.&nbsp;</p><p>Fakta menunjukkan bahwa kebakaran hutan dan lahan gambut masih menjadi ancaman bagi Indonesia dalam dua tahun terakhir. Luas karhutla hampir 300 ribu hektare pada 2020 dan lebih dari 350 ribu hektare pada 2021. Meskipun, pemerintah mengklaim angka ini sebagai keberhasilan mengatasi kebakaran hutan, yang menurun 80 persen dari 2015. “Akan tetapi perlu diingat dalam tiga tahun terakhir kita berada pada periode La Nina, sehingga curah hujan memang tinggi dibanding periode El Nino seperti tahun 2015 dan 2019,” ujar Kiki.</p><p>Selanjutnya, Kiki menilai target FOLU Net Sink 2030 masih memberikan ancaman terhadap hutan alam dan keanekaragaman hayati di Indonesia. Program ini masih mengaburkan fakta kemungkinan terjadinya konflik dengan masyarakat adat dan komunitas lokal, serta hilangnya biodiversitas akibat potensi deforestasi seluas 10 juta hektare.</p><p>Program biodiesel B40, yang disampaikan Wapres Ma’ruf Amin di COP27, pun berpeluang menaikkan laju deforestasi dan memicu defisit stok kelapa sawit (CPO). Biodiesel B30 saja sudah diprediksi memicu defisit sebesar 40 juta ton pada 2025, sehingga diperlukan tambahan lahan baru seluas 5,2 juta hektare jika pemerintah ingin melanjutkan program ini.</p><p>Bila pemerintah menerapkan skenario tambahan campuran B40-B50 sebesar 50 persen, maka defisit stok CPO bisa mencapai 100 juta ton dan akan membutuhkan <a href='https://www.greenpeace.org/static/planet4-indonesia-stateless/2020/11/cc19cf62-laporan-biodiesel-lpem_bahasa-indonesia_final.pdf' class='pdf-link' title='This link will open a PDF file'>tambahan lahan seluas 9 juta hektare pada 2025</a>. “Program ini juga memakan banyak subsidi yang akhirnya memotong jatah peremajaan sawit rakyat. Pada 2021 saja, ada Rp 51,86 triliun subsidi untuk menghasilkan 9,18 juta kiloliter biodiesel,” kata Kiki.</p><p><strong>Setengah Hati di Sektor Energi</strong></p><p>Peningkatan target pengurangan emisi gas rumah kaca dalam Enhanced NDC memperlihatkan kesadaran pemerintah terhadap dampak krisis iklim dan urgensi untuk memulai transisi hijau . Namun peningkatan komitmen&nbsp; tersebut masih jauh dari memadai dan <em>highly insufficient </em>menurut analisis Climate Action Tracker.</p><p>Kepala Kampanye Iklim dan Energi Greenpeace Indonesia, Tata Mustasya mengatakan, Indonesia harus meningkatkan pengurangan emisi gas rumah kaca menjadi sebesar <a href='https://climateactiontracker.org/countries/indonesia/' target='' class='external-link' title='This link will lead you to climateactiontracker.org'>62 persen dengan usaha sendiri dan 75 persen dengan bantuan internasional</a> (di luar kegiatan penggunaan lahan, alih fungsi lahan dan kehutanan atau LULUCF) agar selaras dengan Perjanjian Paris yang ingin membatasi kenaikan temperatur global pada 1.5°C.&nbsp;</p><p>Tata melanjutkan, ketergantungan Indonesia terhadap batu bara juga menghambat transisi energi dan pencapaian target nol emisi pada 2050. Kecenderungan ini bisa dilihat dari kebijakan pemerintah yang masih mengizinkan penggunaan batu bara minimal 25 persen pada 2050.</p><p>“Keberadaan solusi palsu berbasis batu bara dalam NDC, seperti <em>co-firing</em> PLTU dan <em>clean coal technology</em> hanya menjadi alasan pemerintah memperpanjang masa operasi batu bara dan mengalihkan Indonesia dari transisi energi yang sebenarnya,” ujar Tata. Padahal, panel ilmiah PBB&nbsp; untuk&nbsp; perubahan iklim (IPCC) menegaskan bahwa setidaknya dunia harus menutup 80 persen PLTU batu bara pada 2030, serta meninggalkan batu bara secara total di 2040 jika tak ingin terjebak krisis iklim.&nbsp;</p><p>Tak adanya rencana pensiun dini PLTU dalam Enhanced NDC juga makin mempersulit pengembangan energi terbarukan di tengah situasi kelebihan pasokan listrik. Penggunaan kendaraan listrik dan kompor listrik, kata Tata, hanya akan terlihat sebagai upaya pemerintah menyerap kelebihan pasokan listrik. “Bukan sebagai aksi mitigasi seperti yang tertulis dalam NDC.”</p><p>Tata melanjutkan, penundaan pemberlakuan pajak karbon, khususnya pada PLTU batu bara, hingga tahun 2025 semakin memperlihatkan bahwa Indonesia masih setengah hati melakukan transisi energi dan melakukan aksi iklim. Untuk memastikan pengurangan emisi gas rumah kaca secara signifikan, pemberlakuan pajak karbon juga mesti disertai penyusunan peta jalan yang menggambarkan peningkatan tarif pajak dan batas atas yang saat ini masih sangat longgar.</p><p>Kepala Greenpeace Indonesia, Leonard Simanjuntak, mengatakan Indonesia harus berani melakukan aksi iklim yang lebih nyata dan ambisius. Konferensi iklim COP27 mestinya menjadi momentum yang krusial bagi Indonesia untuk mengajak para pemimpin dunia menyepakati komitmen yang lebih konkret untuk mengurangi dampak krisis iklim. Apalagi, seperti dikemukakan Wapres Ma’ruf Amin dalam pidatonya, Indonesia menjadi Presidensi KTT G20 pada tahun ini.&nbsp;</p><p>“Upaya memerangi krisis iklim memerlukan kerja sama global. Para pemimpin dunia, baik yang berkumpul di COP27 maupun G20 nanti perlu menempatkan kepentingan seluruh penduduk dunia di atas kepentingan nasional masing-masing, dan bersama-sama menyepakati aksi nyata untuk mengatasi krisis iklim yang mengancam kemanusiaan,” kata Leonard.</p><p><strong>Kontak Media:</strong></p><p>Leonard Simanjuntak, Kepala Greenpeace Indonesia, +62 811-9696-217</p><p>Kiki Taufik, Kepala Kampanye Hutan Global Greenpeace Indonesia, +62 811-8706-074&nbsp;</p><p>Tata Mustasya, Kepala Kampanye Iklim dan Energi Greenpeace Indonesia, +62 812-9626-997&nbsp;</p><p>Budiarti Putri, Juru Kampanye Media Greenpeace Indonesia, +62 811-1463-105</p>",
    "tags": ["iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/29dd5314-screenshot_180-510x287.png",
    "id": "1668501470789"
  },
  {
    "title": "Pernyataan Sikap Penghadangan Tim Pesepeda Chasing The Shadow",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-11-08 20:11:46",
    "postDescription": "Tim pesepeda Chasing the Shadow Greenpeace dihadang dan diintimidasi sekelompok orang dari beberapa organisasi masyarakat yang mengaku sebagai perwakilan masyarakat Probolinggo. Sekelompok ormas tersebut mendatangi tim Greenpeace.",
    "postContent": "<p>Tim pesepeda <em>Chasing the Shadow</em> Greenpeace dihadang dan diintimidasi sekelompok orang dari beberapa organisasi masyarakat yang mengaku sebagai perwakilan masyarakat Probolinggo. Sekelompok ormas tersebut mendatangi tim Greenpeace yang tengah singgah dalam perjalanan di Probolinggo. Mereka menyatakan menolak kegiatan bersepeda dan kegiatan kampanye <em>Chasing the Shadow </em>di Bali.&nbsp;</p><p>Salah satu teman kami yang ikut dalam rombongan dipaksa membuat surat pernyataan dengan tanda tangan di atas materai agar tidak melanjutkan perjalanan, atau tidak melakukan kampanye apa pun selama Konferensi Tingkat Tinggi (KTT) G20 di Bali.&nbsp;</p><p>Tim pesepeda sudah mengalami intimidasi sejak berada di Semarang, baik dari orang-orang tak dikenal maupun yang berseragam polisi. Sekitar tujuh orang yang mengaku polisi sempat mendatangi tim Greenpeace yang sedang <em>on air </em>di sebuah stasiun radio. Mereka menanyakan rencana aksi di Simpang Lima, Semarang, padahal Greenpeace tak berencana menggelar aksi di kawasan tersebut. Di Semarang, Greenpeace menggelar acara pameran foto, diskusi, dan pertunjukan musik di Gedung Oudetrap, Kota Lama.&nbsp;</p><p>Sejumlah aparat berseragam Korps Bhayangkara dan militer juga kerap terlihat di tempat-tempat yang didatangi para pesepeda dan tim Greenpeace Indonesia, seperti di Desa Timbulsloko, Sayung, Demak, dan di Desa Tegaldowo, Gunem, Rembang.&nbsp;</p><p>Represi semakin meningkat saat tim bergerak dari Semarang menuju Surabaya. Tim <em>Chasing the Shadow </em>mengalami teror berupa pengintaian dari orang tidak dikenal dan indikasi perusakan kendaraan. Puncaknya terjadi dalam perjalanan menuju Probolinggo, di mana ancaman jika kami melanjutkan perjalanan disampaikan secara terang-terangan, baik secara lisan maupun melalui penggembosan ban kendaraan.</p><p>Kami menilai hal ini sangat merusak prinsip demokrasi dan mencederai kebebasan berpendapat yang dijamin dalam konstitusi negara ini. Pola represif semacam ini juga banyak terlihat dalam kasus-kasus perampasan lahan, seperti di Kendeng dan Kulonprogo.&nbsp;</p><p>Dalam melakukan kampanye, kami selalu menerapkan prinsip-prinsip antikekerasan. Pesan kampanye yang kami bawa dalam kegiatan tur sepeda adalah mengabarkan kepada publik bahwa krisis iklim sudah terjadi di sejumlah wilayah di Indonesia, serta mengancam sejumlah aspek dalam kehidupan kita, termasuk pangan dan sejarah kebudayaan. Justru, kegiatan bersepeda merupakan salah satu cara kami dalam mempromosikan solusi iklim untuk menciptakan masa depan Indonesia yang lebih baik. Sepeda merupakan simbol kendaraan yang paling minim emisinya sebagai solusi iklim.</p><p>Salah satu solusi untuk mencegah dampak krisis iklim adalah dengan melakukan akselerasi transisi energi. Dalam dokumen NDC, jika Indonesia berkomitmen untuk menurunkan emisi gas rumah kaca (GRK), transisi energi adalah hal mutlak yang harus dilakukan secara serius, ambisius, dan adil. Hal ini merupakan seruan Tim pesepeda Chasing the Shadow Greenpeace yang disampaikan secara damai, kreatif, dan terbuka.</p><p>Pemerintah dalam berbagai kesempatan selalu mengatakan tidak bisa berjalan sendiri untuk menangani krisis iklim dan membutuhkan partisipasi publik. Namun ironisnya partisipasi warga negara untuk menyuarakan krisis iklim dan sekaligus solusinya justru dihadapkan pada tindakan represif dan pembatasan ruang demokrasi. Yang patut diingat oleh pengurus negara adanya ruang demokrasi bagi masyarakat sipil adalah prasyarat untuk bisa mewujudkan keadilan iklim. Karenanya kami mendesak agar pemerintah menghentikan upaya represif terhadap aktivis yang tengah menyuarakan keadilan iklim.&nbsp;</p><p>Negara harus menjamin kebebasan berpendapat seluruh warganya. Tidak ada Indonesia yang maju dengan masih hadirnya represi terhadap aksi-aksi kreatif untuk menciptakan masa depan Indonesia yang lebih baik. Polisi juga harus menjalankan perannya untuk memberikan rasa aman, bukan malah menciptakan ketakutan bagi warga negara.</p><p><strong>Kontak media:</strong></p><p>Leonard Simanjuntak, Kepala Greenpeace Indonesia, +62 811 9696 217</p><p>Tata Mustasya, Kepala Kampanye Iklim dan Energi Greenpeace Indonesia, +62 812 9626 997</p>",
    "tags": ["iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/11/e3068982-gp1t2y2l-510x340.jpg",
    "id": "1668501492435"
  },
  {
    "title": "Youth Festival, Merawat Semangat Sumpah Pemuda dengan Membangun Ulang Indonesia Tanpa Oligarki",
    "authorName": "Greenpeace Indonesia",
    "postDate": "2022-10-28 20:13:30",
    "postDescription": "Dalam rangka memperingati Hari Sumpah Pemuda, Greenpeace mengadakan gelaran Youth Festival. Tujuan dari Youth Festival ini adalah untuk memberikan edukasi politik lingkungan dan menyediakan ruang diskusi bersama kepada anak muda yang akan menjadi pemimpin masa depan.",
    "postContent": "<p><strong>Jakarta, 28 Oktober 2022</strong>. Dalam rangka memperingati Hari Sumpah Pemuda, Greenpeace mengadakan gelaran Youth Festival – Membangun Ulang Indonesia. Acara ini akan diisi dengan sejumlah workshop, diskusi publik, pameran foto, booth artificial intelligent, serta pertunjukan musik. Youth Festival diselenggarakan selama dua hari 28-29 Oktober 2022, bertempat di Ballroom Kuningan City, Jakarta.&nbsp;</p><p>Tujuan dari Youth Festival ini adalah untuk memberikan edukasi politik lingkungan dan menyediakan ruang diskusi bersama kepada anak muda yang akan menjadi pemimpin masa depan. Dengan mengangkat tema Membangun Ulang Indonesia, Youth Festival ingin mengajak kaum muda memahami bahwa Indonesia saat ini berada dalam cengkeraman oligarki yang menguasai seluruh aspek kehidupan masyarakat, dan sekaligus mengajak kaum muda untuk mengambil peran untuk Indonesia ke depan yang lebih baik, berkeadilan dan berkelanjutan dengan membangun ulang Indonesia.&nbsp;</p><p>Oligarki tak segan-segan menampakkan wujudnya dalam tampuk kekuasaan pemerintahan, dengan mengeluarkan sejumlah produk hukum kontroversial seperti UU KPK, UU Minerba, dan UU Cipta Kerja. Undang-undang tersebut mendapatkan penolakan dari berbagai kelompok masyarakat, karena sejumlah pasal yang dianggap tidak pro terhadap kesejahteraan rakyat dan lingkungan.&nbsp;</p><p>Dalam UU Cipta Kerja misalnya, salah satu ancaman utama bagi lingkungan hidup terletak pada perubahan proses perizinan untuk sektor perkebunan. Izin lingkungan telah diganti dengan “persetujuan lingkungan” yang lebih lemah sebagai bagian dari perizinan berusaha yang lebih umum. UU Ciptakerja juga telah <a href='https://www.greenpeace.org/indonesia/siaran-pers/45448/kegagalan-penyelesaian-sawit-dalam-kawasan-hutan-bahayakan-keselamatan-manusia-dan-planet-bumi/'>memutihkan pelanggaran tambang dan sawit dalam kawasan hutan</a> yang menjadi karpet merah untuk oligarki. Melemahnya standar perlindungan lingkungan ini mengancam eksistensi komunitas masyarakat adat, warga lokal sekitar perkebunan, serta membawa Indonesia mengalami dampak buruk krisis iklim yang lebih luas.&nbsp;&nbsp;&nbsp;</p><p>“Kita ketahui bersama, bahwa sejumlah pejabat di pemerintahan memiliki kepentingan bisnis tertentu di industri batubara juga sawit, bahkan sebanyak 45% anggota DPR (262 orang) menduduki posisi tingkat tinggi atau memegang saham di perusahaan-perusahaan di berbagai sektor seperti penyiaran, perdagangan umum, hingga industri ekstraktif. Menurut investigasi Greenpeace yang tertuang dalam <a href='https://www.youtube.com/watch?v=v8r1mYIXYdU' target='' class='external-link' title='This link will lead you to youtube.com'>film dokumenter Konsorsium 110</a> besutan Watchdoc, terungkap sebanyak 114 aktor sentral di sektor sumber daya alam terafiliasi dengan 178 perusahaan tambang dan sawit”, ungkap Sekar Banjaran Aji, Juru Kampanye Hutan Greenpeace Indonesia.&nbsp;</p><p>Kondisi hutan Indonesia mengenaskan karena terjadinya <a href='https://www.greenpeace.org/indonesia/siaran-pers/1136/investigasi-greenpeace-memaparkan-bagaimana-perusahaan-merek-merek-terbesar-dunia-masih-terkait-dengan-perusakan-hutan-di-indonesia/'>deforestasi untuk keperluan industri sawit</a>, yang telah menghabiskan 17 juta hektar hutan Indonesia. Deforestasi turut memperburuk krisis iklim dan juga meminggirkan ribuan komunitas adat di seluruh Nusantara. <strong>Jika ditelaah, struktur ekonomi politik sawit di Indonesia hanya akan memperkaya secara masif grup-grup sawit terbesar di Indonesia.</strong></p><p>Pada sektor energi<strong>, Indonesia mendapatkan julukan “</strong><strong><em>the dirty man of Asia</em></strong><strong>” karena ketergantungan terhadap batu bara, yang secara aktif didorong oleh </strong><strong><em>politically exposed persons</em></strong><strong> untuk keuntungan pribadi mereka.</strong> Alih-alih mengurangi jumlah produksi batu bara menjadi 413 juta ton pada tahun 2017 sebagaimana direncanakan, produksi batu bara malah naik menjadi 477 juta ton. <a href='https://www.greenpeace.org/static/planet4-indonesia-stateless/2019/02/23752c04-23752c04-coalruption_indonesia_web.pdf' class='pdf-link' title='This link will open a PDF file'><em>Coalruption</em></a>, atau korupsi batu bara telah dan sedang menghancurkan kesejahteraan Indonesia. Praktik ini mencemari lingkungan, mematikan, merusak reputasi dan melemahkan demokrasi Indonesia melalui praktik korupsi politik.</p><p>“Dengan diadakannya festival ini, kami optimis bahwa anak muda di Indonesia dapat membalikkan keadaan ini, yaitu dengan melakukan aksi dan solusi nyata untuk membangun ulang mimpi Indonesia tanpa oligarki, serta mewujudkan masa depan Indonesia keluar dari ancaman krisis iklim”, tegas Sekar.&nbsp;</p><p><strong>Catatan editor:</strong></p><ol><li>Kunjungi informasi tentang Youth Festival <a href='https://www.greenpeace.org/indonesia/membangun-ulang-indonesia-tanpa-oligarki/'>disini</a>&nbsp;</li><li>Link foto tersedia disini <a href='https://www.media.greenpeace.org/collection/27MDHUF7PWDB' target='' class='external-link' title='This link will lead you to media.greenpeace.org'>https://www.media.greenpeace.org/collection/27MDHUF7PWDB</a></li></ol><p><strong>Kontak media:</strong></p><p>Sekar Banjaran Aji, Juru Kampanye Hutan Greenpeace Indonesia, +62 812-8776-9880</p><p>Rahma Shofiana, Juru Kampanye Media Greenpeace Indonesia, +62 811-1461-674</p>",
    "tags": ["hutan", "iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/f9dd985d-gp1t2oiy_web_size-510x340.jpg",
    "id": "1668501506691"
  },
  {
    "title": "5 Alasan Kita Membutuhkan Alam Liar Untuk Bertahan Hidup",
    "authorName": "Marie Bout",
    "postDate": "2021-03-05 10:27:12",
    "postDescription": "Planet bumi kehilangan berbagai spesies - keanekaragaman hayatinya - sampai di titik mengkhawatirkan, kebanyakan karena ulah manusia, dianggap hanya sebanding dengan kepunahan massal kelima pada 65 juta tahun yang lalu.",
    "postContent": "<p>Bumi kita sedang kritis. Ia sedang diambang kehancuran. Hanya tersisa <a href='http://www.intactforests.org/' target='' class='external-link' title='This link will lead you to intactforests.org'>15% dari keseluruhan hutan di bumi yang masih utuh</a> dan hanya ada <a href='https://twitter.com/IPBES/status/1137254431467212800' target='' class='external-link' title='This link will lead you to twitter.com'>3% bagian laut di seluruh dunia yang tidak dalam campur tangan manusia.</a></p><p>Planet bumi kehilangan berbagai spesies – keanekaragaman hayatinya – sampai di titik mengkhawatirkan, kebanyakan karena ulah manusia, dianggap hanya sebanding dengan kepunahan massal kelima pada 65 juta tahun yang lalu.</p><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh4.googleusercontent.com/a7_9xl06rk7Lf61ANkcK8mSeEeYmzNIcKeTeSyXA7e35ghRXjPpS7QrtnJa0P2SsZbCGNJcNScaIIHB116U0Sz-QTZeU21qlMS1kZY6vBsojel8VOujErOonRapOOJYHRzsb3mg' alt=''></figure><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh6.googleusercontent.com/2CkEujvwY2vwilGAMtvgRtjGhaxmll9i0ONzOGmxaMA598zeYo8DHVW98RjHzu8xFt2RlklOQzB9g_vfSxDBb5U57kGTKebBtlOWf_ekK9an555M_oXpKfbuTu7Su8XFZv3W2-Q' alt=''></figure><p><strong>Apa itu keanekaragaman hayati dan mengapa itu penting?</strong></p><p>Keanekaragaman hayati terbentuk dari tiga bagian yang saling terikat: keragaman ekosistem, keragaman spesies, dan keragaman genetik. Sederhananya, semakin beragam hubungan yang terikat ini, semakin kuat pula mereka dalam menghadapi gangguan. Hubungan antara semua tumbuhan dan hewan menciptakan “jaringan kehidupan”, yang bisa dilihat sebagai jaring pengaman yang akan membantu memastikan kelangsungan dan kesejahteraan makhluk hidup di bumi ini, termasuk manusia.</p><p>Ketika mereka seimbang, maka semuanya bekerja sama untuk membersihkan air dan udara kita, mempertahankan tanah kita, mengatur iklim, menghentikan penyebaran wabah penyakit, mendaur ulang nutrisi, dan memberikan kita sesuatu untuk dimakan.</p><p>Namun ketika spesies menghilang, jaringan kehidupan seperti terputus. Terbentuk lubang di jaring pengaman bumi dan terjadi perubahan di sistem yang sangat seimbang itu.</p><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh3.googleusercontent.com/7o_Z_orkWPxxhS7gk7Mq9-ShTUx4WCD0jBb9dHvbReIgfT_btOTgjagMRTKa4Oq5iFrGhpwU_ebrIoZTzJBXNg-uZ15f3DwipSd7OFX970w3YGoHz9fTEE0hR302bqSgN3WJG-E' alt=''></figure><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh5.googleusercontent.com/RUF2PTvizOxuFyvqeAuJNlYxtyzOfQijWM9MT5ExIIPYqTgeFIWcUA8lEyxyPezSFGi5JpEseU6Qv7hq0T79bJk1J74yrURQeKp7jdEbSl8bMZv8X9L4GsV2l7AQDOfovLQ1thM' alt=''></figure><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh5.googleusercontent.com/0Q6X7nj7CJLRJvdwHowQbQFYfRURiowH38dodZzvLL4YyL5ZRzw4uEYwYKV0exKwFSQaSUkL_svqvX4WRFGhq7Gg0B1-hisi9ObBy7QaGELXQxUoHIOFWDQQvB4aD79fr3BYjBE' alt=''></figure><p>Contohnya, terumbu karang membentuk tempat tinggal untuk banyak spesies laut. Kalau terumbu karang menghilang, maka keseluruhan ekosistem akan hancur. Hal ini membuat aliran kematian di alam liar dan hilangnya spesies tertentu. Itulah yang terjadi pada Great Barrier reef di Australia, salah satu ekosistem terumbu karang paling beragam di dunia. <a href='https://www.bbc.com/news/world-australia-54533971' target='' class='external-link' title='This link will lead you to bbc.com'>Great Barrier reef telah kehilangan lebih dari setengah populasi karangnya</a> sejak 1995 karena pemutihan karang secara massal dan kini kondisinya kritis.</p><p>Berikut 5 cara keanekaragaman hayati mendukung kehidupan di bumi:</p><ol><li>Alam memberikan apa yang kita butuhkan. Makanan, udara yang bersih, dan air adalah pondasi dari kehidupan dan keanekaragaman yang ada di bumi telah memberikan peradaban dengan kebutuhan utama yang kita butuhkan untuk bertahan di planet ini.</li><li>Alam menjaga kita. Tugas yang paling penting dari keanekaragaman hayati adalah bertahan. Ekosistem kita membantu mengatur iklim dan <a href='https://www.unep.org/events/webinar/preventing-next-pandemic-zoonotic-diseases-and-how-break-chain-transmission' target='' class='external-link' title='This link will lead you to unep.org'>memastikan perlawanan terhadap wabah seperti Covid-19</a>. Anda mungkin sudah tau kalau hutan berperan penting untuk penyerapan karbon dan melawan krisis iklim, tapi <a href='https://www.sciencelearn.org.nz/resources/689-the-ocean-and-the-carbon-cycle#:~:text=The%20ocean%20plays%20an%20important%20part%20in%20the%20carbon%20cycle,atmosphere%20than%20it%20gives%20up.&amp;text=Photosynthesis%20by%20tiny%20marine%20plants,the%20carbon%20into%20organic%20matter' target='' class='external-link' title='This link will lead you to sciencelearn.org.nz'>lautan mempunyai peranan yang juga penting.</a></li><li>Alam membuat semuanya mengalir. Nitrogen dan fosfor adalah dua nutrisi biologis utama yang dibutuhkan dalam semua kehidupan di bumi dan disirkulasikan lewat berbagai ekosistem. Kegiatan manusia sudah sangat mengganggu <a href='https://www.greenpeace.org/international/story/18170/how-can-we-restore-earths-nutrient-cycles/'>siklus nutrisi alami di bumi</a> yang membuat tanah rusak dan menciptakan berbagai kematian wilayah perairan.</li><li>Alam menutrisi jiwa kita. Sebagaimana diketahui oleh masyarakat adat dan masyarakat hutan, kita adalah bagian dari alam, bukan sesuatu yang terpisah. Ada banyak sekali manfaat secara spiritual dan rekreasional di alam. <a href='https://advances.sciencemag.org/content/5/7/eaax0903' target='' class='external-link' title='This link will lead you to advances.sciencemag.org'>Manfaat psikologis dari alam</a> sudah banyak didokumentasikan dalam sains barat.</li><li>Alam bisa menyelesaikan berbagai permasalahan yang akan datang.&nbsp; Pengetahuan ilmiah akan terus tumbuh dan berkembang. Semakin kita bisa tetap hidup dan berkembang, maka akan semakin banyak juga pengetahuan yang bisa didapat. Contohnya, <a href='https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5735771/' target='' class='external-link' title='This link will lead you to ncbi.nlm.nih.gov'>alam telah membantu dan terus membantu hal-hal penting yang berhubungan dengan kemajuan medis.</a></li></ol><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh4.googleusercontent.com/cKk8cVpjNTdtx1acjNAMeASBGhArP21QKCsUPgjSonIMgiaB00uKXjZ-22LU6N8XB-6bnX_7_amrCpwfSFqgY2fP4a3xBBh5uY-Vqvz_ZeEtv73mal20OgaDEI2aW21s7wwxQic' alt=''></figure><p><strong>Jadi apa yang merusak keanekaragaman hayati kita?</strong></p><p>Masyarakat (dan ekonomi) telah tumbuh bersama dengan jejak ekologi mereka. <a href='https://www.greenpeace.org/international/story/46493/what-is-fossil-capital-and-how-does-it-fuel-social-injustice/'>Kapitalisme ekstraktif</a> telah mengkomodifikasi alam dan membuat sebagian orang melupakan nilai pentingnya. Mengejar pertumbuhan ekonomi tanpa batas adalah sumber dari ketidakadilan, eksploitasi manusia, dan planetnya.</p><p>Industri yang merusak telah menimbun lebih banyak beban bagi jaringan kehidupan di planet ini dibandingkan apapun selama sejarah kehidupan manusia. Perusahaan-perusahaan besar terus menggunakan bahan bakar fosil, <a href='https://www.greenpeace.org/international/story/45383/brazil-fire-amazon-pantanal-bolsonaro/'>membakar hutan demi pembukaan lahan</a> untuk membangun komoditas pertanian dan produk sekali pakai, serta menjarah wilayah lautan yang lebih dalam dan terpencil. Mereka juga <a href='https://unearthed.greenpeace.org/2021/02/26/mark-carney-brookfield-net-zero-cop-fossil-fuel-coal-oil-gas/' target='' class='external-link' title='This link will lead you to unearthed.greenpeace.org'>mencemari politik</a> dan menyandera pemerintahan kita dalam prosesnya.</p><p>Pemerintah lebih sering menutupi masalah daripada mencari solusi. Membebaskan <a href='https://unearthed.greenpeace.org/2020/06/04/basf-bayer-covid-bailout-dividends/' target='' class='external-link' title='This link will lead you to unearthed.greenpeace.org'>raksasa pestisida</a> dan industri pertanian yang merusak dengan uang rakyat, atau <a href='https://www.energypolicytracker.org/region/g20/' target='' class='external-link' title='This link will lead you to energypolicytracker.org'>memberikan milyaran uang untuk energi kotor.</a></p><p>Sudah bisa terlihat akan berakhir seperti apa jika kita tidak berhenti mengejar pertumbuhan ekonomi tanpa batas di planet yang memiliki keterbatasan sumber daya, Akan banyak kehidupan liar yang menghilang di bumi ini, kemungkinan besar termasuk manusia.</p><figure class='wp-block-image  caption-style-medium caption-alignment-center'><img src='https://lh3.googleusercontent.com/PgnTnehmPIQl3jR8cB11AEh3u8BMU1-LZhJqMwkDu3UTI-Oafq7WAEnHD6SpixE_m-ciKQ01616dEW_Eq0sRDHqJpejd--qPxvR9qld_rOFC5reQ_fNoZ8kz_u-lA6qDlXGGkqk' alt=''></figure><p><strong>Bagaimana kita bisa menyelamatkan alam dan diri kita?</strong></p><p>Pemerintah harus berhenti memprioritaskan keuntungan perusahaan dan mulai memikirkan cara agar kita dapat memproduksi makanan serta barang lainnya untuk mengurangi tekanan terhadap alam. <a href='https://www.greenpeace.org/international/story/46082/climate-activists-on-system-change/'>Ubah sistem kita</a> dengan menghargai manusia dan juga planet yang kita andalkan ini. Serta menempatkan kesejahteraan kita di jantung keputusan pengeluaran dan kebijakan.</p><p>Pemerintah perlu untuk mengembalikan keseimbangan kekuasaan pada komunitas dan <a href='http://greenpeace.org/international/story/45497/indigenous-people-biodiversity-fortress-conservation-power-shift/' target='' class='external-link' title='This link will lead you to greenpeace.org'>mendengarkan masyarakat adat sebagai penjaga daratan dan lautan</a>. Bekerjasama dengan orang yang berhubungan dan bergantung pada alam adalah cara paling meyakinkan untuk melindungi tempat-tempat liar.</p><p>Kita harus menjaga keanekaragaman hayati yang tersisa, sehingga suatu saat nanti bisa kembali pulih. <a href='https://www.greenpeace.org/international/act/protect-the-oceans/'>Menciptakan suaka laut yang luas</a> dan perlindungan berbasis hak atas tanah dapat membantu mengatasi kerusakan iklim, hilangnya sejumlah spesies, ketahanan pangan, dan risiko pandemi di masa depan.</p><p>Perjanjian global penting seperti <a href='https://www.cbd.int/cop/' target='' class='external-link' title='This link will lead you to cbd.int'><em>Convention on Biological Diversity (CBD) </em>yang akan menyelenggarakan pertemuan COP15-nya di Kunming</a> tahun ini adalah kesempatan bagi pemerintah untuk menjalin hubungan yang baru dengan alam. Jika kita menjaga alam, kita bisa membentuk ketahanan untuk memerangi krisis iklim dan pandemi selanjutnya, serta membantu menjaga manusia dan bumi itu sendiri.</p><p>Tahun ini, Greenpeace menyerukan kepada pemerintah untuk menyetujui rencana rehabilitasi alam yang ambisius dan dapat diterapkan. Kita menyerukan komitmen untuk membuat target berani yang dapat menjaga setidaknya 30% dari daratan dan lautan kita di tahun 2030 dengan rencana yang jelas bagaimana mewujudkannya dalam kemitraan dengan komunitas adat, serta tersedianya pendanaan juga sumber daya yang cukup untuk mewujudkannya.&nbsp;</p><p>Kita tidak bisa mengambil risiko untuk menghancurkan jaringan kehidupan yang menopang kita. Kita adalah bagian dari alam dan jika alam menghilang, kita pun akan turut hilang bersamanya. Menjaga keanekaragaman hayati adalah cara untuk melindungi diri kita sendiri.</p><p><strong>Ingin berbuat lebih banyak?</strong></p><p>Saat ini kita mempunyai kesempatan untuk ikut <a href='https://www.greenpeace.org/international/act/protect-the-oceans/'>Menjaga Lautan</a>. Ajakan bagi pemerintah untuk membuat jaringan suaka laut terbesar di dunia.</p><p><em>Marie Bout adalah communication strategist untuk Greenpeace International Global Political Moments team.</em></p>",
    "tags": ["hutan", "iklim"],
    "imageUrl": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/03/aa37f8b7-gp0sto92c-510x303.jpg",
    "id": "1668501523210"
  }
]
