{
  "posts": [
    {
      "title": "NDC Terbaru Indonesia Tidak Menjawab Ancaman Krisis Iklim",
      "author_name": "Greenpeace Indonesia",
      "post_date": "2022-09-28 10:12:20",
      "post_description": "Meskipun ada peningkatan dalam target pengurangan emisi, dari 29% menjadi 31.89% dengan usaha sendiri di tahun 2030, dan dari 41% menjadi 43.2% jika dengan bantuan internasional, namun enhanced NDC ini masih jauh dari harapan publik untuk melindungi masa depan Indonesia dari dampak buruk krisis iklim.",
      "post_content": "",
      "tags": ["hutan", "krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/11/beb8946b-gp1swjin_web_size-768x512.jpg"
    },
    {
      "title": "Kemasan Unilever, Indofood dan Mayora Terbukti Mencemari 11 Titik Pantai di Indonesia",
      "author_name": "Koalisi Pawai Bebas Plastik",
      "post_date": "2022-07-21 13:18:00",
      "post_description": "Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik.",
      "post_content": "<p><strong>Jakarta, 21 Juli 2022. </strong>Sepanjang bulan Februari hingga Juni 2022 sejumlah organisasi dari gerakan Pawai Bebas Plastik [1] melakukan kegiatan <em>brand audit</em> di 11 titik pantai yang tersebar di 10 provinsi. Hasilnya, kemasan dari Unilever, Indofood dan Mayora Indah menjadi tiga besar penyumbang sampah kemasan plastik sekali pakai.</p> <p><em>Brand audit </em>ini bertujuan untuk mengetahui siapa produsen pemilik merek-merek yang kemasannya mencemari sungai, pantai dan lingkungan di Indonesia.&nbsp;</p> <p>Hasil <em>brand audit</em> yang dilakukan oleh gerakan Pawai Bebas Plastik dari bulan Februari hingga Juni 2022 di 27 titik pantai di Indonesia menunjukkan, produsen Indofood, Unilever dan Mayora Indah menempati sebagai 3 besar penyumbang sampah kemasan plastik sekali pakai yang mencemari 27 titik pantai di Indonesia. Pawai Bebas Plastik menemukan jenis kemasan plastik yang terbanyak selama <em>Brand Audit</em> adalah kemasan plastik sekali pakai yaitu sachet sebanyak 79,7 persen dari total temuan sampah plastik, ujar Tenia dari Divers Clean Action (DCA) [2]&nbsp;</p> <p>“Sampah kemasan saset masih menjadi beban lingkungan, mengingat kemasan saset ini susah untuk didaur ulang dan dalam laporan Greenpeace berjudul <em>Throwing Away The Future</em>, Asia tenggara memegang pangsa pasar sekitar 50% dan diprediksi jumlah kemasan saset yang terjual akan mencapai 1,3 Triliun pada tahun 2027” imbuhnya.&nbsp;</p> <p>Jaringan organisasi dan kelompok masyarakat yang tergabung dalam <em>Break Free From Plastic</em> yang telah melakukan. <em>Brand Audit</em> sejak tahun 2018 hingga 2021. Hasilnya menunjukkan produsen FMCG seperti Indofood, Danone, Mayora, Unilever, Wings masuk dalam peringkat teratas sebagai produsen yang sampah kemasannya mencemari lingkungan di Indonesia.</p> <p>Peran produsen FMCG untuk turut ambil bagian dalam krisis sampah plastik sekali pakai sangat penting. Upaya masyarakat mengurangi plastik sekali pakai nyatanya tidak cukup jika produsen sebagai pihak yang memproduksi kemasan sekali pakai tidak mengurangi kemasan plastik sekali pakai. Sekarang sudah ada Peraturan Menteri Lingkungan Hidup dan Kehutanan nomor 75 tahun 2019 tentang Peta Jalan Pengurangan Sampah oleh Produsen. Dalam Permen LHK 75 tersebut, produsen wajib membuat dokumen peta jalan pengurangan sampahnya hingga tahun 2030. Peta jalan pengurangan sampah ini menjadi regulasi untuk mendorong tanggung jawab produsen atas krisis sampah plastik saat ini. Akan tetapi hingga saat ini, sangat disayangkan produsen tidak terbuka dan tidak bersikap transparan atas isi dari dokumen peta jalan pengurangan sampahnya. Sikap transparan dari produsen atas peta jalan pengurangan sampahnya menunjukkan keseriusan produsen untuk mengatasi masalah sampah” ujar Ghofar dari Walhi Nasional.</p> <p>“Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik. Konferensi pers hari ini sebagai rangkaian dari pawai bebas plastik tahun 2022 dan puncaknya akan melakukan pawai bersama dengan 200 relawan dari Bundaran HI menuju kawasan dukuh atas bersama monster ular plastik,” ujar Asa dari Indorelawan.</p> <p>Dalam <em>Brand Audit</em> yang telah dilakukan oleh 231 relawan gerakan Pawai Bebas Plastik menunjukkan produsen Indofood menempati peringkat pertama dengan 504 buah sampah kemasan plastik sekali pakai, Unilever Indonesia menempati peringkat kedua dengan 216 buah sampah kemasan plastik sekali pakai dan Mayora Indah menempati peringkat ketiga dengan 164 buah sampah kemasan plastik sekali pakai. Sampah-sampah plastik sekali pakai yang ditemukan tersebut akan dibuat menjadi monster ular plastik dalam aksi pawai tanggal 24 Juli 2022 di Bundaran HI hingga Dukuh Atas.&nbsp;</p> <p><strong>Catatan:</strong></p> <p>[1] Pawai Bebas Plastik digagas pada tahun 2019 oleh Divers Clean Action, Econusa, Gerakan Indonesia Diet Kantong Plastik, Greenpeace Indonesia, Indorelawan, Pandu Laut Nusantara, Pulau Plastik, dan Walhi Jakarta, untuk mendorong tercapainya pengurangan penggunaan plastik sekali pakai di Indonesia.</p> <p>[2] Laporan Greenpeace berjudul <em>Throwing Away The Future </em>dapat diakses di <a href='https://www.greenpeace.org/usa/wp-content/uploads/2019/09/report-throwing-away-the-future-false-solutions-plastic-pollution-2019.pdf?_ga=2.2722297.810257961.1573451362-1017383173.1572844623' class='pdf-link' title='This link will open a PDF file'>sini</a></p> <p><strong>Kontak media:</strong>&nbsp;</p><p>Mayang 0811 1030 348</p><p>Sarah 0812 9906 0991</p><p>Ibar 0812 2572 3998</p> ",
      "tags": ["hutan", "krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/07/648d411d-1658717159358-1024x576.jpg"
    }, 
    {
      "title": "Bertahan dari Krisis Iklim, Bertahan dengan Banjir dan Macet Jakarta",
      "author_name": "Budiarti Utami Putri",
      "post_date": "022-10-09 17:05:25",
      "post_description": "Terjebak berjam-jam di tengah kemacetan, sulit mendapatkan transportasi online, sehingga membutuhkan waktu jauh lebih lama untuk pulang menuju rumah, adalah derita yang dirasakan warga Ibukota Jakarta beberapa hari belakangan ini akibat banjir dan hujan ekstrem.",
      "post_content": "<p>Terjebak berjam-jam di tengah kemacetan, sulit mendapatkan transportasi online, sehingga membutuhkan waktu jauh lebih lama untuk pulang menuju rumah, adalah derita yang dirasakan warga Ibukota Jakarta beberapa hari belakangan ini akibat banjir dan hujan ekstrem. Sejumlah daerah pun, lagi-lagi, tergenang banjir. Sampai Kamis, 6 Oktober kemarin, Badan Penanggulangan Bencana Daerah DKI Jakarta mencatat <a href='https://news.detik.com/berita/d-6333589/titik-banjir-jakarta-bertambah-jadi-41-rt-270-warga-mengungsi' target='' class='external-link' title='This link will lead you to news.detik.com'>ada 17 ruas jalan 41 RT yang terimbas banjir</a>. Bertambah dari hari sebelumnya sebanyak tujuh ruas jalan dan lima RT.</p> <p>Tak hanya itu, <a href='https://www.youtube.com/watch?v=ewuT6lcEudI' target='' class='external-link' title='This link will lead you to youtube.com'>banjir juga merenggut tiga nyawa siswa Madrasah Tsanawiyah (MTS)</a> Negeri 19, Pondok Labu, Jakarta Timur. Mereka tertimpa tembok yang roboh, diduga akibat tak kuat menahan luapan air. Mereka, anak muda ini adalah korban dari krisis iklim.</p> <p>Kondisi ini mungkin bertambah parah dalam waktu dekat. <a href='https://sultra.antaranews.com/berita/429529/waspadai-potensi-cuaca-ekstrem-pada-2-8-oktober-2022' target='' class='external-link' title='This link will lead you to sultra.antaranews.com'>Badan Meteorologi, Klimatologi, dan Geofisika memperkirakan potensi cuaca ekstrem—hujan sedang hingga lebat, disertai kilat atau petir dan angin kencang—akan berlangsung sampai 15 Oktober</a>. Wilayah tetangga Jakarta, seperti Jawa Barat dan Banten, dan lebih dua puluh provinsi lain di Indonesia diprediksi mengalami hal yang sama.</p> <p>Banjir—termasuk jatuhnya korban—dan kemacetan adalah dampak dari krisis iklim yang melanda negara-negara secara global. Penggunaan bahan bakar fosil terus-menerus, efek gas rumah kaca, berkurangnya hutan dan ruang terbuka hijau jelas membuat Bumi semakin panas. Temperatur yang semakin panas ini memicu lebih banyak air yang menguap ke udara.&nbsp;</p> <p>Semakin banyak uap air di udara, potensi hujan lebat pun meningkat. Pada saat bersamaan, suhu global juga mempengaruhi bagaimana gelombang panas dan uap air bergerak mengitari Bumi. Walhasil, satu belahan dunia bisa mengalami kekeringan—seperti yang terjadi di Amerika bagian utara dan Eropa, sedangkan belahan dunia lainnya dilanda banjir.</p> <p>Kita melihat bagaimana banjir menerjang Seoul, Korea Selatan dan Pakistan pada Agustus lalu karena cuaca ekstrem. Di Seoul, <a href='https://www.cnnindonesia.com/internasional/20220810100139-113-832692/korban-tewas-dan-hilang-banjir-seoul-korsel-bertambah-jadi-16-orang' target='' class='external-link' title='This link will lead you to cnnindonesia.com'>setidaknya sembilan orang meninggal dan tujuh orang hilang</a>. Sedangkan <a href='https://www.theguardian.com/world/2022/oct/06/pakistani-pm-says-he-should-not-have-to-beg-for-help-after-catastrophic-floods' target='' class='external-link' title='This link will lead you to theguardian.com'>banjir Pakistan merenggut nyawa 1.600 orang dan membuat lebih dari sembilan juta orang mengungsi</a>.&nbsp;</p> <figure class='wp-block-image size-large'><img width='1024' height='683' src='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-1024x683.jpg' alt='Floods in South Korea 2022.' class='wp-image-55567' srcset='https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-1024x683.jpg 1024w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-300x200.jpg 300w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-768x512.jpg 768w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd-510x340.jpg 510w, https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/10/ed1f7f4d-gp1szucd.jpg 1200w' sizes='(max-width: 1024px) 100vw, 1024px'><figcaption>Taman dan jalan banjir di samping sungai Han di Seoul karena hujan deras yang lebat.</figcaption></figure> <p>Di mana-mana setiap ada kejadian bencana, selalu orang-orang dari kelas sosial bawah yang paling merasakan dampaknya, seperti warga Seoul yang tinggal di <em>banjiha </em>atau <em>semi-underground apartment.&nbsp;</em>Kita yang beraktivitas di Jakarta pun mungkin akan mengalami lebih banyak banjir dan kemacetan di masa mendatang lantaran dampak krisis iklim. Apalagi, k<a href='https://koran.tempo.co/read/editorial/462510/editorial-banjir-masalah-ibu-kota' target='' class='external-link' title='This link will lead you to koran.tempo.co'>ajian analisis bisnis Verisk Maplecroft yang dirilis tahun lalu menempatkan Jakarta sebagai kota paling rentan krisis iklim dari 576 kota besar di dunia.</a></p> <p>Tak bisa dipungkiri ada segudang masalah yang melatari banjir di Jakarta dan juga kota-kota besar lainnya. Minimnya ruang terbuka hijau—<a href='https://news.detik.com/berita/d-6237267/pemprov-realisasi-ruang-terbuka-hijau-di-jakarta-baru-9-persen' target='' class='external-link' title='This link will lead you to news.detik.com'>baru 9 persen</a> dari seharusnya 30 persen, penurunan muka tanah karena penyedotan air tak terkendali, buruknya sistem drainase, hingga masalah yang melintasi batas administratif, seperti berkurangnya tutupan lahan di kawasan Puncak, Bogor, Jawa Barat.&nbsp;</p> <p>Pemerintah DKI Jakarta jelas harus meninjau kembali peruntukan lahan dan mengembalikan ruang terbuka hijau di Ibu Kota. Pembatasan kendaraan bermotor, prioritas pada pejalan kaki dan pesepeda dan perluasan jaringan transportasi publik yang bebas dari gangguan macet dan banjir, mutlak dilakukan agar kota ini dapat menghadapi ancaman krisis iklim.&nbsp;</p> <p>Pemerintah pusat juga mesti memegang kendali untuk memadukan kebijakan lintas daerah. Pun perlu komitmen untuk mengakhiri aktivitas yang memperparah dampak krisis iklim, seperti menutup PLTU Batubara lebih cepat, melindungi hutan yang masih tersisa, dan menyediakan transportasi publik yang andal dan menjangkau banyak wilayah demi mengurangi penggunaan energi fosil. </p> <p>Kota kita tidak dirancang untuk menghadapi krisis iklim, karena memang krisis iklim bukan sesuatu yang kita harapkan, namun dengan kondisi saat ini, perubahan harus dilakukan, kota kita harus diubah, kebijakan pemerintah pun juga harus diubah, atau hidup kitalah yang akan diubah oleh krisis iklim.&nbsp;</p> ",
      "tags": ["krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/03/61f0289d-gp0stuepi-510x340.jpg"
    },
    {
      "title": "Indonesia Harus Jadi Pemimpin Global Atasi Krisis Iklim",
      "author_name": "Greenpeace Indonesia",
      "post_date": "2022-08-16 15:57:16",
      "post_description": "Greenpeace Indonesia menyerukan, di tengah momentum ini, Indonesia harus tampil sebagai pemimpin global dalam mengatasi masalah terbesar umat manusia saat ini: krisis iklim.",
      "post_content": "<p><strong>Jakarta, 16 Agustus 2022</strong>:&nbsp; Pada Pidato Kenegaraan dalam rangka perayaan 77 tahun kemerdekaan Indonesia di Jakarta, hari ini, Presiden Joko Widodo menekankan Indonesia sedang berada di puncak kepemimpinan global, terkait diplomasi perdamaian dunia, serta kepemimpinan di kancah ASEAN dan G20. Menanggapi hal ini, Greenpeace Indonesia menyerukan, di tengah momentum ini, Indonesia harus tampil sebagai pemimpin global dalam mengatasi masalah terbesar umat manusia saat ini: krisis iklim.</p> <p>“Dalam pidatonya Presiden menyinggung tentang tiga krisis yang saat ini dihadapi dunia, yaitu krisis pangan, krisis energi dan krisis finansial. Namun sayangnya, salah satu krisis yang paling nyata di depan mata dan sedang terjadi di seluruh dunia yaitu krisis iklim, tidak disinggung sama sekali,” ujar Leonard Simanjuntak, Direktur Greenpeace Indonesia.</p> <p>Menurut Leonard, Indonesia adalah salah satu negara yang rentan terhadap dampak bencana iklim. Di sisi lain, Indonesia adalah salah satu negara paling penting sebagai pertahanan terakhir (<em>final frontier</em>) upaya global dalam menghindari bencana iklim yang tidak terpulihkan (<em>irreversible climate disaster</em>).</p> <p>Hanya saja, dalam pidato Presiden kali ini, jelas bahwa Indonesia masih mengandalkan ekonomi ekstraktif yang selama ini punya kontribusi terhadap perusakan lingkungan hidup dan perubahan iklim. Sekalipun Presiden menyampaikan beberapa hal yang berkaitan dengan potensi ekonomi hijau, termasuk menyinggung kawasan Green Industrial Park yang akan dibangun di Kalimantan Utara, tetapi pernyataan-pernyataan yang lebih konkrit justru menyinggung tentang kinerja industri ekstraktif dalam mendukung ekonomi nasional.&nbsp;</p> <p>Presiden secara spesifik menyebutkan tentang hilirisasi industri tambang nikel, bauksit, tembaga dan timah. Industri yang disebut merupakan industri ekstraktif yang kita semua ketahui, operasi tambang-tambangnya mempunyai sejarah penghancuran lingkungan secara masif, sekaligus menjadi penyebab utama&nbsp; kemiskinan masyarakat lokal di wilayah-wilayah seperti Bangka Belitung, Soroako, Konawe, Mimika dan banyak daerah lagi di pelosok Indonesia. Fenomena pencemaran tanah dan air, perampasan lahan, kehancuran hutan, serta korban tenggelam di lubang tambang adalah kenyataan pahit akibat dampak operasi tambang selama ini. Menggencarkan ekonomi berbasis industri ekstraktif justru berpotensi meminggirkan dan memiskinkan masyarakat lokal, dan bukan sebaliknya. Juga ketergantungan yang besar pada komoditas-komoditas tambang ini sebenarnya berdampak buruk bagi pengembangan industri manufaktur nasional pada jangka panjang.&nbsp;</p> <p>Kita juga menyaksikan fakta-fakta pelanggaran terhadap hak asasi manusia dan mundurnya kualitas demokrasi dengan pembatasan ruang sipil, khususnya yang dialami oleh warga terdampak, akibat praktik industri ekstraktif.&nbsp;</p> <p>Sementara pembangunan IKN yang digadang-gadang akan menjadi kota&nbsp; hijau, berteknologi tinggi perlu ditinjau lagi secara menyeluruh. Penetapan dan pembangunan Nusantara sebagai ibukota negara telah mengorbankan beratus-ratus hektar hutan tropis Kalimantan, habitat satwa endemik Indonesia, yaitu Orangutan serta satwa liar lainnya, dan melepaskan emisi karbon yang signifikan.&nbsp;</p> <p>Presiden juga menyebutkan tentang penggunaan energi bersih seperti matahari, panas bumi, air, angin dan juga ombak. Nyatanya, sampai tahun 2056, Indonesia baru akan memensiunkan PLTU Batubara, dan penggunaan batubara masih mendominasi sekitar 65% bauran energi nasional. Percepatan transisi energi terbarukan harus dilakukan segera, dan diperlukan kemauan politik dan kerangka kebijakan yang kuat untuk mendukungnya, jika ingin Indonesia merdeka dari krisis energi dan tentunya krisis iklim.&nbsp;</p>  <p>Dalam pidatonya, Presiden juga menyinggung tentang Indonesia sebagai pemasok terbesar minyak sawit di dunia. Kebanggaan pemerintah pada minyak sawit tidak serta merta menyejahterakan kehidupan petani sawit kecil, bahkan berpotensi memberikan pemutihan terhadap keberadaan perkebunan sawit dalam kawasan hutan. Subsidi dan keuntungan berlipat ganda hanya dinikmati segelintir perusahaan-perusahaan sawit raksasa. Terlebih lagi, peristiwa kelangkaan dan tingginya harga minyak goreng, masih menyisakan tanda tanya besar atas pengelolaan minyak sawit mentah di dalam negeri.&nbsp;</p> <p>“Presiden menekankan Indonesia kini sedang dalam puncak kepemimpinan global. Saatnya Indonesia menjadi pemimpin global dalam upaya mengatasi krisis iklim. Pemerintah harus membawa Indonesia bertransisi dari energi fosil hari ini, ke masa depan bersama energi bersih dan terbarukan, melindungi hutan alam Indonesia yang tersisa, menerapkan ekonomi hijau yang adil dan berkelanjutan, yang dapat membawa Indonesia merdeka dari krisis iklim. Hal-hal tersebut akan memperjelas komitmen Indonesia terhadap resolusi terbaru Majelis Umum PBB yang telah menetapkan lingkungan hidup yang bersih, aman, dan berkelanjutan sebagai hak asasi manusia”, pungkas Leonard.</p> <p><strong>Kontak Media:</strong></p><p>Leonard Simanjuntak, Kepala Greenpeace Indonesia, +62 811-9696-217</p><p>Rahma Shofiana, Jurukampanye Media Greenpeace Indonesia, +62 811-1461-674</p>",
      "tags": ["hutan", "krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2022/08/dade4ced-gp0sttq0b_high_res-340x340.jpg"
    }
  ]
}
  