{
  "posts": [
    {
      "title": "NDC Terbaru Indonesia Tidak Menjawab Ancaman Krisis Iklim",
      "author_name": "Greenpeace Indonesia",
      "post_date": "2022-09-28 10:12:20",
      "post_description": "Meskipun ada peningkatan dalam target pengurangan emisi, dari 29% menjadi 31.89% dengan usaha sendiri di tahun 2030, dan dari 41% menjadi 43.2% jika dengan bantuan internasional, namun enhanced NDC ini masih jauh dari harapan publik untuk melindungi masa depan Indonesia dari dampak buruk krisis iklim.",
      "post_content": "",
      "tags": ["hutan", "krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/11/beb8946b-gp1swjin_web_size-768x512.jpg"
    },
    {
      "title": "Kemasan Unilever, Indofood dan Mayora Terbukti Mencemari 11 Titik Pantai di Indonesia",
      "author_name": "Koalisi Pawai Bebas Plastik",
      "post_date": "2022-07-21 13:18:00",
      "post_description": "Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik.",
      "post_content": "<p><strong>Jakarta, 21 Juli 2022. </strong>Sepanjang bulan Februari hingga Juni 2022 sejumlah organisasi dari gerakan Pawai Bebas Plastik [1] melakukan kegiatan <em>brand audit</em> di 11 titik pantai yang tersebar di 10 provinsi. Hasilnya, kemasan dari Unilever, Indofood dan Mayora Indah menjadi tiga besar penyumbang sampah kemasan plastik sekali pakai.</p> <p><em>Brand audit </em>ini bertujuan untuk mengetahui siapa produsen pemilik merek-merek yang kemasannya mencemari sungai, pantai dan lingkungan di Indonesia.&nbsp;</p>
      <p>“Hasil <em>brand audit</em> yang dilakukan oleh gerakan Pawai Bebas Plastik dari bulan Februari hingga Juni 2022 di 27 titik pantai di Indonesia menunjukkan, produsen Indofood, Unilever dan Mayora Indah menempati sebagai 3 besar penyumbang sampah kemasan plastik sekali pakai yang mencemari 27 titik pantai di Indonesia. Pawai Bebas Plastik menemukan jenis kemasan plastik yang terbanyak selama <em>Brand Audit</em> adalah kemasan plastik sekali pakai yaitu sachet sebanyak 79,7 persen dari total temuan sampah plastik,” ujar Tenia dari Divers Clean Action (DCA) [2]&nbsp;</p> <p>“Sampah kemasan saset masih menjadi beban lingkungan, mengingat kemasan saset ini susah untuk didaur ulang dan dalam laporan Greenpeace berjudul <em>Throwing Away The Future</em>, Asia tenggara memegang pangsa pasar sekitar 50% dan diprediksi jumlah kemasan saset yang terjual akan mencapai 1,3 Triliun pada tahun 2027” imbuhnya.&nbsp;</p> <p>Jaringan organisasi dan kelompok masyarakat yang tergabung dalam <em>Break Free From Plastic</em> yang telah melakukan. <em>Brand Audit</em> sejak tahun 2018 hingga 2021. Hasilnya menunjukkan produsen FMCG seperti Indofood, Danone, Mayora, Unilever, Wings masuk dalam peringkat teratas sebagai produsen yang sampah kemasannya mencemari lingkungan di Indonesia.</p> <p>“Peran produsen FMCG untuk turut ambil bagian dalam krisis sampah plastik sekali pakai sangat penting. Upaya masyarakat mengurangi plastik sekali pakai nyatanya tidak cukup jika produsen sebagai pihak yang memproduksi kemasan sekali pakai tidak mengurangi kemasan plastik sekali pakai. Sekarang sudah ada Peraturan Menteri Lingkungan Hidup dan Kehutanan nomor 75 tahun 2019 tentang Peta Jalan Pengurangan Sampah oleh Produsen. Dalam Permen LHK 75 tersebut, produsen wajib membuat dokumen peta jalan pengurangan sampahnya hingga tahun 2030. Peta jalan pengurangan sampah ini menjadi regulasi untuk mendorong tanggung jawab produsen atas krisis sampah plastik saat ini. Akan tetapi hingga saat ini, sangat disayangkan produsen tidak terbuka dan tidak bersikap transparan atas isi dari dokumen peta jalan pengurangan sampahnya. Sikap transparan dari produsen atas peta jalan pengurangan sampahnya menunjukkan keseriusan produsen untuk mengatasi masalah sampah” ujar Ghofar dari Walhi Nasional.</p> <p>“Gerakan Pawai Bebas Plastik akan melakukan pawai kembali secara offline pada tanggal 24 Juli 2022 dengan membawa pesan mendorong tanggung jawab produsen FMCG atas sampah saset yang mencemari lingkungan di Indonesia dan bersikap terbuka atas rencana pengurangan sampahnya kepada publik. Konferensi pers hari ini sebagai rangkaian dari pawai bebas plastik tahun 2022 dan puncaknya akan melakukan pawai bersama dengan 200 relawan dari Bundaran HI menuju kawasan dukuh atas bersama monster ular plastik,” ujar Asa dari Indorelawan.</p> <p>Dalam <em>Brand Audit</em> yang telah dilakukan oleh 231 relawan gerakan Pawai Bebas Plastik menunjukkan produsen Indofood menempati peringkat pertama dengan 504 buah sampah kemasan plastik sekali pakai, Unilever Indonesia menempati peringkat kedua dengan 216 buah sampah kemasan plastik sekali pakai dan Mayora Indah menempati peringkat ketiga dengan 164 buah sampah kemasan plastik sekali pakai. Sampah-sampah plastik sekali pakai yang ditemukan tersebut akan dibuat menjadi monster ular plastik dalam aksi pawai tanggal 24 Juli 2022 di Bundaran HI hingga Dukuh Atas.&nbsp;</p> <p><strong>Catatan:</strong></p> <p>[1] Pawai Bebas Plastik digagas pada tahun 2019 oleh Divers Clean Action, Econusa, Gerakan Indonesia Diet Kantong Plastik, Greenpeace Indonesia, Indorelawan, Pandu Laut Nusantara, Pulau Plastik, dan Walhi Jakarta, untuk mendorong tercapainya pengurangan penggunaan plastik sekali pakai di Indonesia.</p> <p>[2] Laporan Greenpeace berjudul <em>Throwing Away The Future </em>dapat diakses di <a href='https://www.greenpeace.org/usa/wp-content/uploads/2019/09/report-throwing-away-the-future-false-solutions-plastic-pollution-2019.pdf?_ga=2.2722297.810257961.1573451362-1017383173.1572844623' class='pdf-link' title='This link will open a PDF file'>sini</a></p> <p><strong>Kontak media:</strong>&nbsp;</p><p>Mayang 0811 1030 348</p><p>Sarah 0812 9906 0991</p><p>Ibar 0812 2572 3998</p> ",
      "tags": ["hutan", "krisis iklim"],
      "image_url": "https://www.greenpeace.org/static/planet4-indonesia-stateless/2021/11/beb8946b-gp1swjin_web_size-768x512.jpg"
    }
  ]
}
  